<!DOCTYPE HTML PUBLIC "-//&#364;3C//DTD HTML 4.01 Transitional//EN" "http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd">
<HTML xmlns="http://www.w3.org/1999/xhtml">
<HEAD>
<TITLE>La Sankta Kurano en Esperanto</TITLE>
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<LINK media=all href="inc/kur.css" type=text/css rel=stylesheet>
<META content="korano, kurano, corano, quran, qur'an, qur-an">
</HEAD>
<BODY>
<DIV id=center>
 <DIV id=identity_parent>
  <DIV id=identity>
   <H1>La Sankta Kurano en Esperanto</H1>
   <P align=center>
   <table>
   <tr>
<td><IMG alt="Kurano" src="inc/lskar106.png"></td>
<td><STRONG>"Alif Laam Raa. Libro, kiun Ni sendis al vi, por ke vi konduku la
   homaron for de la mallumo al la lumo per la dekreto de ilia Sinjoro sur vojon
   de la &#264;iopova, de la La&#365;degenda."
   </STRONG>
   <A href="kur014.htm#014.001">[LSK 14:1]</A></td>
   <!-- IMG alt="Kurano 14:1" src="inc/quran14_1.gif" -->
<td><IMG alt="Kurano" src="inc/lskeo106.png"></td>
   </tr>
   </table>
   <BR />
   </P>
   <HR>
  </DIV>
 </DIV>
 <DIV id=body_parent>
  <DIV id=body>
	 <h1>Enkonduko pri &#265;i tiu esperanta komento de la Kurano</h1>
	 <p>En la sekvaj pa&#285;oj vi trovas novan provon produkti kompletan esperantan komenton de la Nobla Kurano. Temas pri ankora&#365; farata laboro.</p>
	 <p>&#264;i tiu laboroo bazi&#285;as sur la dulingva verko:<br /><br />
		<font size=5; dir="ltr">
    &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&nbsp;
		&#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&nbsp;
		&#1608;&#1578;&#1585;&#1580;&#1605;&#1577;&nbsp;
		&#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&nbsp;
		&#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&nbsp;
		&#1573;&#64579;&nbsp;
		&#1575;&#1604;&#1604;&#1594;&#1577;&nbsp;
		&#1575;&#65275;&#1621;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;&nbsp;&nbsp;
		</font><br />
		(<em>The Holy Qur'&#257;n - English translation of the meanings and Commentary</em>)
		<br>
		eldonita en Madino, Sauda Arabujo, zorge de la Gardanto de la du Sanktaj Moskeoj, kaj &#285;i sekvas &#285;iajn elektojn.
	 </p>
	 <p>Kiam temas pri la teksto en Esperanto, &#285;i bazi&#285;as &#265;efe
		sur la traduko de Italo Kjusi (Italo Chiussi), La Nobla Korano, Teherano,
		1977 (serio Serio Oriento-Okcidento, n-ro 10), kvankam anka&#365; aliaj
		tradukoj estas konsultataj, ekzemple tiu de Muztar Abasi, nekompleta,
		eldonita en Pakistano en la jaro 2000-a.</p>
	 <p>Aliflanke la traduko estas &#349;an&#285;ata, &#265;iam, kiam mi taksas
		tion necesa post komparo kun la originala araba teksto kaj alilingvaj
		tradukoj, kaj la aran&#285;o de la materialo kaj numerado de la linioj
		estis refarata por kongrui kun la versio aperinta en Madino.</p>
	 <p>Pro &#265;io supre pri la nuna versio respondecas Nino Vesela (Nino Vessella).</p>
	 <p>Kiel dirite la laboro estas ankora&#365; farata, do bonvolu ne sendi
		komentojn anta&#365; &#285;ia fino. Dankojn!</p>
	 <p>PS: <i>Pro la stranga konduto de kelkaj geesperantistoj, kiuj la&#365 kutimo iel reganta en Esperantujo, sin taksas pli spertaj ol aliaj, mi decidis ne plu publikigi
	 &#265;i tiun verkon anta&#365; &#285;ia fino, sed aliaj homoj petis min reaperigi &#285;in.</i></p>
	 <p><i>Mi esperas, ke la unuaj malaperos au bonvolos silenti.</i></p>
	 <p><center><a href="indekso.htm">ENIRU</a></center></p>
  </DIV>
   <DIV id=footer>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
   </DIV>
 </DIV>
</DIV>
</BODY>
</HTML>
