<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 036</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 36 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Ja-Sin
</em>
</h1>
<center>
<img src="img/036.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br>
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a> Ja-Sin</td><td align="right"><img src="img/36_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a> Per la Kurano, plena de sa&#285;eco,</td><td align="right"><img src="img/36_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a> vere vi estas unu el la senditoj,</td><td align="right"><img src="img/36_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a> vi estas sur la rekta vojo.</td><td align="right"><img src="img/36_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a> &#264;i tiu estas revelacio de la &#264;iopova, Pardonema,</td><td align="right"><img src="img/36_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a> por ke vi admonu popolon, kies patroj ne estis admonitaj, kiu tial ignoras.</td><td align="right"><img src="img/36_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a> Vere la ju&#285;o pruvi&#285;is vera kontra&#365; la plej multaj el ili, &#265;ar ili ne kredas.</td><td align="right"><img src="img/36_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a> Vere Ni metis &#265;irka&#365; iliaj koloj jugojn, kiuj atingas iliajn mentonojn, tiel ke ili devas levi siajn kapojn,</td><td align="right"><img src="img/36_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a> kaj Ni metis baron anta&#365; ili kaj baron malanta&#365; ili, kaj Ni kovris ilin per mallumego, tiel ke ili ne povas vidi.</td><td align="right"><img src="img/36_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a> Por ili estas egale, &#265;u vi admonas ilin, a&#365; vi ne admonas ilin. Ili ne volas kredi.</td><td align="right"><img src="img/36_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a> Vi vere nur povas admoni sukcese tiun, kiu sekvas la admonanton kaj timas la Doneman sekrete. Tial portu al li la bonan nova&#309;on de la pardono kaj de la nobla rekompenco.</td><td align="right"><img src="img/36_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a> Vere nur Ni donas la vivon al la mortintoj kaj Ni skribas, kion ili faris en sia vivo, kaj kion ili postlasis. &#264;iujn a&#309;ojn Ni enskribis en klaran arketipon.</td><td align="right"><img src="img/36_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a> Proponu al ili la simila&#309;on pli la popolo de iu urbo, kiam venis al ili la senditoj.</td><td align="right"><img src="img/36_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a> Kiam Ni sendis al ili du senditojn, ili kulpigis tiujn amba&#365; pli mensogo, tial Ni plifortigis tiujn per tria, kaj tiuj diris: "Vere ni estas senditaj al vi".</td><td align="right"><img src="img/36_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a> Ili respondis: "Vi estas nur homoj kiel Ni, kaj la Donema nenion sendis. Vi estas nur mensoguloj".</td><td align="right"><img src="img/36_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a> Tiuj diris: "Nia Sinjoro scias, ke ni vere estas senditaj al vi,</td><td align="right"><img src="img/36_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a> kaj nia devo estas nur la klara transdonado de la sendita&#309;o".</td><td align="right"><img src="img/36_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a> Ili respondis: "Ni vere malbondeziras al vi. Se vi ne forlasos, ni certe &#349;tonmortigos vin kaj vin certe trafos dolora puno".</td><td align="right"><img src="img/36_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a> Tiuj diris: "Viaj malbondeziroj estas kontra&#365; vi mem. &#264;u vi diras tion, &#265;ar vi estas admonitaj? Ne! Vi estas popolo transpa&#349;anta!".</td><td align="right"><img src="img/36_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a> De la plej malproksima parto de la urbo venis viro kurante kaj diris: "Ho mia popolo, sekvu la senditojn!</td><td align="right"><img src="img/36_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a> Sekvu tiujn, kiuj ne petas de vi iun ajn rekompencon, kaj estas &#285;uste gvidataj.</td><td align="right"><img src="img/36_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a> Kial vi supozas, ke mi ne adoras Tiun, kiu kreis min, kaj al kiu vi revenos?</td><td align="right"><img src="img/36_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a> &#264;u mi prenu aliajn anstata&#365; Lin kiel Diojn? Se la Donema volus malutili al mi, neniom utilus al mi la propetoj, kaj ili ne povus ela&#265;eti min.</td><td align="right"><img src="img/36_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a> Vere tiuokaze mi trovi&#285;us en evidenta eraro.</td><td align="right"><img src="img/36_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a> Mi vere kredas je via Sinjoro; do vi a&#365;skultu!".</td><td align="right"><img src="img/36_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a> Estis dirite: "Eniru en la Paradizon". Li diris: "Ho, se mia popolo scius,</td><td align="right"><img src="img/36_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a> kiel mia Sinjoro donis al mi pardonon kaj faris min honorinda!".</td><td align="right"><img src="img/36_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a> Ni ne sendis post li al lia popolo iun ajn malamikon el la &#265;ielo nek ion ajn alian, kiel Ni kutimis, kiel punon.</td><td align="right"><img src="img/36_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a> Esti&#285;is nur unu kriego kaj jen ili estis neniigitaj.</td><td align="right"><img src="img/36_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a> Ve al Miaj servantoj! &#264;iam, kiam venis al ili iu sendito, ili mokis lin.</td><td align="right"><img src="img/36_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a> &#264;u ili ne vidis, kiom multajn generaciojn Ni neniigis anta&#365; ili, kaj ke ili ne revenas al ili?</td><td align="right"><img src="img/36_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a> Ili &#265;iuj, kunvenigitaj, estos kondukitaj anta&#365; Nin!</td><td align="right"><img src="img/36_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a> Kaj signo por ili estos la tero mortinta. Ni vivigas &#285;in kaj elirigas el &#285;i grenon, el kiu ili man&#285;as.</td><td align="right"><img src="img/36_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a> Sur &#285;i Ni estigis &#285;ardenojn kun daktilpalmoj kaj vinberarboj, kaj Ni el&#349;prucigas el &#285;i fontojn,</td><td align="right"><img src="img/36_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a> por ke ili man&#285;u el &#285;iaj fruktoj: iliaj manoj ne kreis tion. &#264;u ili do ne volas esti dankaj?</td><td align="right"><img src="img/36_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a> Sankta estas Li, kiu kreis &#265;iujn specojn en paroj el tiuj, kiuj bur&#285;onas el la tero kaj el ili mem, kaj el tio, kion ili ne konas.</td><td align="right"><img src="img/36_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a> Signo estas por ili la nokto. De &#285;i Ni forprenas la lumon kaj jen, ili estas en mallumego.</td><td align="right"><img src="img/36_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a> La suno iras al sia difinita celo. Tio estas la ordigo de la &#264;iopova, de la Sa&#285;a.</td><td align="right"><img src="img/36_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a> Kaj rilate al la luno Ni ordigis fazojn, &#285;is &#285;i revenas kiel seki&#285;inta palmobran&#265;o.</td><td align="right"><img src="img/36_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a> Ne konvenas al la suno atingi la lunon, nek al la nokto anta&#365;iri al la tago. &#264;iu el ili amba&#365; &#349;vebas en sia orbito.</td><td align="right"><img src="img/36_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a> Estas signo por ili, ke Ni subtenas ilian idaron en la &#349;ipo &#349;ar&#285;ita,</td><td align="right"><img src="img/36_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a> kaj Ni kreos por ili similajn &#349;ipojn, sur kiuj ili voja&#285;os.</td><td align="right"><img src="img/36_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a> Se Ni volus, Ni povus dronigi ilin kaj neniu helpus ilin kaj ili ne povus esti savitaj,</td><td align="right"><img src="img/36_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a> krom per Nia kompato, kaj por &#285;uado de la vivo dum iom da tempo.</td><td align="right"><img src="img/36_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a> Kiam estas dirite al ili: "Atentu al tio, kio estas anta&#365; kaj malanta&#365; vi, por ke vi meritu kompaton", ili turnas sin for</td><td align="right"><img src="img/36_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a> kaj &#265;iam, kiam venas al ili iu ajn signo el la signoj de ilia Sinjoro, ili turnas sin for,</td><td align="right"><img src="img/36_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a> kaj kiam estas dirite al ili: "Almozdonu el tio, kion donis al vi Alaho" diras la nekredantoj al la kredantoj: "&#264;u ni nutru iun, kiun Alaho povus nutri? Vi vere nur trovi&#285;as en evidenta eraro!".</td><td align="right"><img src="img/36_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a> kaj ili diras: "Kiam plenumi&#285;os &#265;i tiu promeso, se vi estas sinceraj?"</td><td align="right"><img src="img/36_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a> kaj ili nur atendas krion, kiu surprizos ilin ankora&#365; disputantajn,</td><td align="right"><img src="img/36_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a> kaj ili ne kapablos konsili unu la alian kaj ili ne revenos al siaj familianoj.</td><td align="right"><img src="img/36_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a> Estos blovite en la trumpeton kaj jen, el la tomboj ili kuros anta&#365;en al sia Sinjoro.</td><td align="right"><img src="img/36_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a> Ni diros: "Ho ve al Ni! Kiu vekis Dio el nia ripozejo? Tio &#265;i estas, kion promesis la Donema, kaj la senditoj tiam do diris la veron".</td><td align="right"><img src="img/36_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a> Estos nur unu krio kaj jen, ili &#265;iuj estos kunvenigitaj al Ni.</td><td align="right"><img src="img/36_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a> En tiu tago ne estos maljusteco por iu ajn animo kaj vi estos rekompencitaj nur pro tio, kion vi faris.</td><td align="right"><img src="img/36_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a> Vere en tiu tago la lo&#285;antoj de la Paradizo trovos &#285;ojon en agado.</td><td align="right"><img src="img/36_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a> Ili kaj iliaj edzinoj estos en agrabla ombro, ku&#349;antaj sur altaj litoj.</td><td align="right"><img src="img/36_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a> Tie ili havos fruktojn kaj &#265;ion, kion ili deziregis.</td><td align="right"><img src="img/36_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a> "Pacon!" estos la anonco de ilia Sinjoro pardonema,</td><td align="right"><img src="img/36_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a> kaj: "Disi&#285;u hodia&#365; de la kulpuloj.</td><td align="right"><img src="img/36_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a> &#264;u Mi ne ordonis al vi, ho idoj de Adamo, ke vi ne adoru Satanon - li vere estas via evidenta malamiko</td><td align="right"><img src="img/36_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a> sed ke vi adoru Min? Tiu &#265;i estas la rekta vojo,</td><td align="right"><img src="img/36_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a> li tamen devojigis multajn el vi. &#264;u vi do ne volas kompreni?</td><td align="right"><img src="img/36_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a> Tiu &#265;i estas la Infero, kiu estis promesita al vi.</td><td align="right"><img src="img/36_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a> Eniru do hodia&#365; en &#285;in, &#265;ar vi ne kredis!".</td><td align="right"><img src="img/36_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a> En tiu tago Ni sigelos iliajn bu&#349;ojn, sed parolos al Ni iliaj manoj, kaj iliaj piedoj atestos pri iliaj meritoj.</td><td align="right"><img src="img/36_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a> Se Ni volus, Ni povus estingi iliajn okulojn; tiam ili rapidus al la vojo. Kiel ili tamen &#285;in vidus?</td><td align="right"><img src="img/36_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a> Se Ni volus, Ni povus transformi ilin, kie ili estas; tiam ili ne povus anta&#365;eniri a&#365; malanta&#365;eniri.</td><td align="right"><img src="img/36_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a> Tiun, al kiu Ni donis longan vivon, Ni transformas en la kreo. &#264;u ili do ne volas kompreni?</td><td align="right"><img src="img/36_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a> Ni ne instruis al li la arton de la poezio, kaj &#285;i ne konvenis al li. Tio nur estas admono kaj klariga Kurano,</td><td align="right"><img src="img/36_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a> kiu admonu &#265;iun vivanton, por ke la ju&#285;o estu plenumita kontra&#365; la miskredantoj.</td><td align="right"><img src="img/36_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a> &#264;u ili ne vidis, ke Ni kreis por ili - inter la a&#309;oj, kiujn kreis Niaj manoj - la brutaron, super kiu ili havas la suverenecon?</td><td align="right"><img src="img/36_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a> Ni faris &#285;in obea al ili, tiel ke iuj estas por rajdi kaj iujn ili man&#285;as.</td><td align="right"><img src="img/36_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a> De ili anka&#365; esti&#285;as por ili aliaj utiloj kaj trinka&#309;o. &#264;u ili do ne volas esti dankaj?</td><td align="right"><img src="img/36_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a> Ili prenis al &#349;i Diojn anstata&#365; Alahon, por havi helpon al &#349;i mem.</td><td align="right"><img src="img/36_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a> Tiuj ne kapablas helpi al ili, sed ili fari&#285;as mem legiono kontra&#365; ili.</td><td align="right"><img src="img/36_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a> Ne lasu do ilian paroladon &#265;agreni vin. Ni scias, kion ili ka&#349;as, kaj kion ili malka&#349;as.</td><td align="right"><img src="img/36_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a> &#264;u ne vidas la homo, ke Ni kreis lin el spermoguto? Jen! li estas evidenta kontra&#365;staranto.</td><td align="right"><img src="img/36_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a> Li rakontas simila&#309;ojn pri Ni kaj forgesas sian propran krei&#285;on. Li diras: "Kiu revivigos la ostojn, post kiam ili putri&#285;is?".</td><td align="right"><img src="img/36_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a> Diru: "Revivigos ilin Tiu, kiu kreis ilin unuafoje, &#265;ar Li konas &#265;iun kreita&#309;on;</td><td align="right"><img src="img/36_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a> Tiu, kiu metas por vi la fajron en verdan arbon, kaj jen, vi ekbruligas per &#285;i.</td><td align="right"><img src="img/36_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a> &#264;u ne estas Li Tiu, kiu kreis la &#265;ielojn kaj la teron, kiu havas la povon por krei similajn a&#309;ojn?". Jen! Li estas la granda Kreinto, la &#264;ioscia.</td><td align="right"><img src="img/36_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a> Vere Lia ordono, kiam Li volas ion, estas nur, ke Li diras: "Estu!"kaj &#285;i estas.</td><td align="right"><img src="img/36_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a> Sankta estas Tiu, en kies manoj estas la suvereneco super &#265;iuj aferoj! Al Li vi revenas.</td><td align="right"><img src="img/36_83.gif"></td></tr>
</table>
</body>
</html>
