<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 54</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 54 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La luno
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Alproksimi&#285;as la Horo kaj la luno fendi&#285;is,                                                                                         <br />
<a name=002>  2.</a> kaj, se ili vidas signon, ili turnas sin for kaj diras: "Tio &#264;i estas da&#365;ra magio".                                                 <br />
<a name=003>  3.</a> Ili rifuzas la veron kaj sekvas siajn proprajn pasiojn, sed &#265;iu afero estis jam dekretita certe.                                         <br />
<a name=004>  4.</a> Vere venis al ili nova&#309;o, en kiu estas admono,                                                                                           <br />
<a name=005>  5.</a> perfekta sa&#285;o; sed ili ne profitas de la admono,                                                                                         <br />
<a name=006>  6.</a> do turnu vin for de ili. En la tago, en kiu la heroldo vokos ilin al la malagrabla&#309;o,                                                    <br />
<a name=007>  7.</a> kun rigardoj mallevitaj, ili eliros el la tomboj, kvaza&#365; disigitaj akridoj,                                                              <br />
<a name=008>  8.</a> kurante al la heroldo. Diros la miskredantoj: "Tiu &#265;i estas terura tago!".                                                               <br />
<a name=009>  9.</a> Anta&#365; ili jam rifuzis la popolo de Noaho, ili ja rifuzis Nian servanton kaj diris: "Frenezulo, forlasita!".                              <br />
<a name=010> 10.</a> Li tiam pre&#285;is al sia Sinjoro: "Mi estas venkita, do helpu min".                                                                         <br />
<a name=011> 11.</a> Ni do malfermis la pordojn de la &#265;ielo por la ver&#349;ata akvo,                                                                         <br />
<a name=012> 12.</a> kaj Ni el&#349;prucigis fontojn el la tero, tiel ke renkonti&#285;is la akvoj por dekretita celo,                                             <br />
<a name=013> 13.</a> kaj Ni portis lin sur &#349;ipon el tabuloj kaj najloj.                                                                                       <br />
<a name=014> 14.</a> &#284;i na&#285;is sub Niaj okuloj, kiel konsolo, &#265;ar li estis forpu&#349;ita.                                                           <br />
<a name=015> 15.</a> Ni vere faris &#285;in signo; &#265;u tamen estas iu ajn, kiu akceptas Nian admonon?                                                          <br />
<a name=016> 16.</a> Kia do estis Mia puno kaj Mia admono!                                                                                                         <br />
<a name=017> 17.</a> Vere Ni faris la Kuranon facila por la admono; &#265;u tamen estas iu, kiu akceptas la admonon?                                               <br />
<a name=018> 18.</a> La Adanoj neis. Kia do estis Mia puno kaj Mia admono!                                                                                         <br />
<a name=019> 19.</a> Ni vere sendis kontra&#365; ilin detruan ventegon en tago de senfina malfeli&#265;o,                                                          <br />
<a name=020> 20.</a> kiu fortrenis la homojn, kvaza&#365; ili estus trunkoj de elradikigitaj palmoj.                                                               <br />
<a name=021> 21.</a> Jen! Kia estis Mia puno kaj Mia admono!                                                                                                       <br />
<a name=022> 22.</a> Vere Ni faris la Kuranon facila por la admono; &#265;u tamen estas iu, kiu akceptas la admonon?                                              <br />
<a name=023> 23.</a> Anka&#365; la Tamudoj rifuzis la admonantojn,                                                                                                 <br />
<a name=024> 24.</a> kaj diris: "Kiel? Viro el nia mezo, sola! &#264;u ni sekvu lin? Tiam ni vere estus en eraro kaj en frenezo.                                  <br />
<a name=025> 25.</a> &#264;u &#285;uste al li estis donita la admono el ni &#265;iuj? Ne! Li estas vantema mensogulo".                                          <br />
<a name=026> 26.</a> Morga&#365; ili ekscios, kiu estas la vantema mensogulo!                                                                                    <br />
<a name=027> 27.</a> Ni vere sendos la kamelinon kiel provon por ili: do observu ilin kaj persistu,                                                                <br />
<a name=028> 28.</a> kaj anoncu al ili, ke la akvo estu disdonita inter ili; &#265;iu trinktempo do estu difinita.                                                <br />
<a name=029> 29.</a> Ili tamen vokis sian kunulon kaj li kaptis &#285;in kaj tran&#265;is &#285;ian kolon.                                                         <br />
<a name=030> 30.</a> Kia do estis Mia puno kaj Mia admono!                                                                                                         <br />
<a name=031> 31.</a> Ni sendis al ili nur unu kriegon, kaj ili fari&#285;is kiel seki&#285;intaj stoploj.                                                          <br />
<a name=032> 32.</a> Vere Ni faris la Kuranon facila por la admono; &#265;u do estas iu, kiu akceptas la admonon?                                                 <br />
<a name=033> 33.</a> Anka&#365; la popolo de Lot rifuzis la admonantojn.                                                                                           <br />
<a name=034> 34.</a> Vere Ni sendis sur ilin pluvon de &#349;tonoj, krom sur la familion de Loto, kiun Ni savis je la tagi&#285;o,                                 <br />
<a name=035> 35.</a> kiel favoro de Ni. Tiel Ni rekompencas tiun, kiu estas danka.                                                                                <br />
<a name=036> 36.</a> Vere li admonis ilin pri la puno, ili tarnen disputis kun la admonantoj.                                                                     <br />
<a name=037> 37.</a> Ili fakte provis perfide konduki lin for de liaj gastoj. Ni tiam blindigis iliajn okulojn kaj diris: "Gustumu do Mian punon kaj Mian admonon".<br />
<a name=038> 38.</a> Vere je la tagi&#285;o atingis ilin da&#365;ra puno.                                                                                        <br />
<a name=039> 39.</a> "Tial vi gustumu Mian punon kaj Mian admonon".                                                                                                <br />
<a name=040> 40.</a> Vere Ni faris la Kuranon facila por la admono; &#265;u do estas iu, kiu akceptas la admonon?                                                  <br />
<a name=041> 41.</a> Anka&#365; al la popolo de Faraono venis admonantoj,                                                                                          <br />
<a name=042> 42.</a> ili tamen rifuzis &#265;iujn Niajn signojn, kaj Ni ekkaptis ilin, kiel kapablas ekkapti nur iu &#265;iopova, fortega.                         <br />
<a name=043> 43.</a> &#264;u la miskredantoj inter vi estas pli bonaj ol tiuj? A&#365; &#265;u vi havas senpekigon en la Skriboj?                                  <br />
<a name=044> 44.</a> &#264;u ili diras: "Ni estas trupo venkema"?                                                                                                  <br />
<a name=045> 45.</a> La trupoj tamen estos venkitaj kaj ili turnos siajn dorsojn.                                                                                  <br />
<a name=046> 46.</a> Ne! La Horo estas la tempo, pri kiu estis minacite al ili, kaj la Horo estos terura kaj maldol&#265;a.                                             <br />
<a name=047> 47.</a> La pekuloj vere estos en eraro kaj en frenezo                                                                                                 <br />
<a name=048> 48.</a> en la tago, en kiu ili estos trenitaj en la fajron sur siaj viza&#285;oj: "Gustumu la kontakton de la Infero!".                               <br />
<a name=049> 49.</a> Ni vere kreis &#265;ion lau&#365; difinita mezuro,                                                                                                     <br />
<a name=050> 50.</a> kaj &#265;iu Nia ordono estos plenumita per unu vorto kiel palpebrumo,                                                                        <br />
<a name=051> 51.</a> kaj Ni certe neniigis naciojn kiel via. &#264;u estas iu, kiu akceptas la admonon?                                                            <br />
<a name=052> 52.</a> &#264;io, kion ili faris, trovi&#285;as en la Libroj,                                                                                         <br />
<a name=053> 53.</a> kaj &#265;io malgranda kaj granda estas enregistrita.                                                                                         <br />
<a name=054> 54.</a> Vere la justuloj estos en &#285;ardenoj kaj inter riveroj,                                                                                    <br />
<a name=055> 55.</a> en eterna loko apud la &#265;iopova Re&#285;o.                                                                                                <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
