<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 57</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 57 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La fero
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Gloregas Alahon &#265;io, kio estas en la &#264;ieloj kaj sur la tero. Li estas la &#264;iopova, la Sa&#285;a.                                                                                                                                                                                                                                                                                                                                                                <br />
<a name=002>  2.</a> Al Li apartenas la suvereneco de la &#265;ieloj kaj de la tero. Li igas vivi kaj morti, kaj Li havas povon super &#265;iuj aferoj.                                                                                                                                                                                                                                                                                                                                            <br />
<a name=003>  3.</a> Li estas la Unua kaj la Lasta, la Videbla kaj la Ka&#349;ita, kaj Li scias &#265;ion.                                                                                                                                                                                                                                                                                                                                                                                         <br />
<a name=004>  4.</a> Estas Li Tiu, kiu kreis la &#265;ielojn kaj la teron en ses tagoj, poste Li sidi&#285;is sur la Tronon. Li scias, kio eniras en la teron kaj kio eliras el &#285;i, kaj kio malsupreniras de la &#265;ielo kaj kio supreniras al &#285;i. Li estas kun vi, kie ajn vi estas. Alaho vidas &#265;ion, kion vi faras.                                                                                                                                                            <br />
<a name=005>  5.</a> Al Li apartenas la suvereneco de la &#264;ieloj kaj de la tero. Al Alaho revenos &#265;iuj aferoj.                                                                                                                                                                                                                                                                                                                                                                            <br />
<a name=006>  6.</a> Li igas la nokton eniri en la tagon, kaj Li igas la tagon eniri en la nokton. Li konas &#265;ion, kio estas en la brustoj.                                                                                                                                                                                                                                                                                                                                                    <br />
<a name=007>  7.</a> Kredu je Alaho kaj al Lia sendito kaj disdonu el tio, de kio Li faris vin heredantoj. Por tiuj el vi, kiuj kredas kaj almozdonas, estos granda rekompenco.                                                                                                                                                                                                                                                                                                                    <br />
<a name=008>  8.</a> Kio estas al vi, ke vi ne kredas je Alaho, kvankam la sendito vokas vin, por ke vi kredu je via Sinjoro, kaj jam ricevis de vi solenan promeson, se vi estas kredantoj?                                                                                                                                                                                                                                                                                                       <br />
<a name=009>  9.</a> Estas Li Tiu, kiu sendis al Sia servanto evidentajn signojn, por ke li konduku vin el la mallumego al la lumo. Vere Alaho estas kompatema, pardonema al vi.                                                                                                                                                                                                                                                                                                                   <br />
<a name=010> 10.</a> Kio estas al vi, ke vi ne almozdonas por la afero de Alaho, kvankam la hereda&#309;o de la &#265;ieloj kaj de la tero apartenas al Alaho? Tiuj el vi, kiuj almozdonis anta&#365; la venko kaj poste batalis, tiuj ne estas egalaj - ili estas superaj je rango - al tiuj, kiuj almozdonis apena&#365;, post kiam ili batalis. Al &#265;iuj tamen Alaho promesis bonon. Alaho bone scias, kion vi faras.                                                                     <br />
<a name=011> 11.</a> Kiu estas tiu, kiu donas al Alaho belan prunton? Li multobligos &#285;in por li, kaj por li estos nobla rekompenco.                                                                                                                                                                                                                                                                                                                                                           <br />
<a name=012> 12.</a> Iutage vi vidos la kredantojn kaj la kredantinojn, kiam la radioj de ilia lumo anta&#365;iros ilin kaj iliajn manojn dekstrajn: "Bona nova&#309;o por vi hodia&#365;! &#284;ardenoj, sub kiuj fluas riveroj, por ke vi restu en ili por &#265;iam. Tiu estas la plej granda feli&#265;o!"                                                                                                                                                                                   <br />
<a name=013> 13.</a> En tiu tago diros la gehipokrituloj al la kredantoj: "Atendu nin! Ni volas pruntepreni iom da via lumo". Tiam estos dirite al ili: "Reiru malanta&#365;en kaj ser&#265;u tie la lumon". Poste estos starigita inter ili muro, kaj en &#285;i estos pordo. &#284;ia interna parto estos kompato, kaj &#285;ia ekstera parto estos puno.                                                                                                                                        <br />
<a name=014> 14.</a> Tiam ili krios al la kredantoj: "&#264;u ni ne estis kun vi? ". Tiuj respondos: "Jes, sed vi tentis viajn animojn, kaj atendis, kaj dubis, kaj vin ebriigis viaj pasioj, &#285;is venis la ordono de Alaho. La Trompisto trompis vin pri Alaho.                                                                                                                                                                                                                               <br />
<a name=015> 15.</a> Hodia&#365; tial estos akceptita ela&#265;eto nek de vi nek de la miskredantoj. Via restadejo estos la fajro; tiu estas ta&#365;ga lo&#285;ejo por vi. Malbona estas la destino!".                                                                                                                                                                                                                                                                                            <br />
<a name=016> 16.</a> &#264;u ne alvenis la tempo por la kredantoj, por ke iliaj koroj humili&#285;u anta&#365; la admono de Alaho kaj anta&#365; la vero, kiu venis, kaj por ke ili ne fari&#285;u kiel tiuj, al kiuj estis donita la Libro anta&#365;e, kaj al kiuj estis konsentita prokrasto, kies koroj tamen malmoli&#285;is kaj el kiuj multaj fari&#285;is malobeemaj?                                                                                                                           <br />
<a name=017> 17.</a> Sciu, ke Alaho revivigas la teron post &#285;ia morto. Ni klarigas por vi la revelaciojn, por ke vi komprenu.                                                                                                                                                                                                                                                                                                                                                                 <br />
<a name=018> 18.</a> Vere la almozdonantoj kaj la almozdonantinoj kaj tiuj, kiuj pruntedonas al Alaho belan prunton, por ili Li multobligos &#285;in, kaj por ili estos nobla rekompenco.                                                                                                                                                                                                                                                                                                          <br />
<a name=019> 19.</a> Tiuj, kiuj kredas je Alaho kaj al Lia sendito, estas ili tiuj, kiuj estas sinceremuloj kaj atestantoj anta&#365; sia Sinjoro. Ili ricevos sian rekompencon kaj sian lumon. Tiuj male, kiuj ne kredas kaj rifuzas Niajn signojn, estas ili tiuj kiuj estos lo&#285;antoj de la Infero.                                                                                                                                                                                         <br />
<a name=020> 20.</a> Sciu, ke &#265;i tiu vivo estas nur ludo kaj amuza&#309;o kaj ornama&#309;o kaj vanta&#309;o inter vi, kaj konkuro por pliigo de propra&#309;oj kaj de filoj. &#284;i similas al la pluvo, kiu kreskigas la herbojn, kies kresko &#285;ojigas la kampulojn, poste tamen seki&#285;as, kaj vi vidas ilin flavi&#285;i, poste ili fari&#285;as polvo. En la vivo venonta estos severa puno, a&#365; pardono kaj plezuro de Alaho. &#264;i tiu vivo male nur estas trompo.       <br />
<a name=021> 21.</a> Konkuru do pri la pardono de via Sinjoro kaj pri la Paradizo, kies valoro estas kiel la valoro de la &#264;ielo kaj de la tero, pretigita por tiuj, kiuj kredas je Alaho kaj al Liaj senditoj. Tio estas la graco de Alaho. Li donas &#285;in, al kiu Li volas. Alaho estas la Posedanto de la granda graco.                                                                                                                                                                  <br />
<a name=022> 22.</a> &#264;iu malfeli&#265;o, kiu okazas sur la tero kaj en via animo, estas skribita en Libro, anta&#365; ol Ni estigas &#285;in - vere tio estas facila por Alaho -,                                                                                                                                                                                                                                                                                                             <br />
<a name=023> 23.</a> por ke vi ne &#265;agreni&#285;u pri tio, kion vi perdis, kaj ne fieri&#285;u pro tio, kion Ni donis al vi. Alaho ne amas la vantemajn ambiciulojn,                                                                                                                                                                                                                                                                                                                           <br />
<a name=024> 24.</a> tiujn, kiuj estas avaraj kaj instigas la homojn al la avareco. Kaj tiu, kiu turnas sin for - vere Alaho estas la Memsufi&#265;a, la La&#365;degenda.                                                                                                                                                                                                                                                                                                                          <br />
<a name=025> 25.</a> Vere Ni sendis Niajn senditojn kun evidentaj signoj, kaj Ni sendis kun ili la Libron kaj la mezurilon, por ke la homoj agu juste, kaj Ni kreis la feron, en kiu estas severa milito sed anka&#365; utilo por la homaro, kaj por ke Alaho distingu tiujn, kiuj subtenas Lin kaj Liajn senditojn, kvankam sekrete. Vere Alaho estas fortega, &#265;iopova.                                                                                                                      <br />
<a name=026> 26.</a> Ni anka&#365; sendis Nohaon kaj Abrahamon, kaj Ni donis al ili kaj al iliaj posteuloj la profetadon kaj la Libron. Inter ili estis iuj, kiuj estis sur la rekta vojo, sed multaj el ili estis ribelemaj.                                                                                                                                                                                                                                                                      <br />
<a name=027> 27.</a> Poste Ni igis Niajn senditojn sekvi iliajn piedsignojn, kaj Ni igis Jesuon, la filon de Maria, sekvi, kaj Ni donis al li la Evangelion kaj Ni estigis en la koroj de tiuj, kiuj sekvis lin, dol&#265;econ kaj kompaton. La vivon mona&#293;an ili nur fondis - Ni ne ordonis &#285;in al ili - por strebi al la plezuro de Alaho; ili tamen ne sekvis &#285;in la&#365;vere: Ni tamen donis al tiuj el ili, kiuj kredis, ilian rekompencon, sed multaj el ili estis malpiegaj.<br />
<a name=028> 28.</a> Ho vi kredantoj, respektegu Alahon kaj kredu al Lia sendito. Li donos al vi duoblan porcion de Sia kompato kaj Li pretigos por vi lumon, en kiu vi iros, kaj Li pardonos al vi - Alaho estas senkulpigema, pardonema -,                                                                                                                                                                                                                                                       <br />
<a name=029> 29.</a> por ke ne imagu la popolo de la Skribo, ke ili neniel kapablos atingi la gracon de Alaho, &#265;ar la graco estas en la mano de Alaho, por ke Li donu &#285;in, al kiu Li volas. Alaho estas la Posedanto de la granda graco.                                                                                                                                                                                                                                                 <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
