<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 72</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 72 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La &#284;inoj
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Diru: "Estis revelaciite al mi, ke grupo de &#284;inoj a&#365;skultis; ili diris: "Ni vere a&#365;skultis mirindan Kuranon,<br>
<a name=002>  2.</a> kiu gvidas al la justeco, kaj ni kredas al &#285;i kaj ni neniam aldonos iun rivalon al nia Sinjoro;<br>
<a name=003>  3.</a> la majesteco de nia Sinjoro vere estas eminenta, kaj Li prenis al Si nek edzinon nek filon.<br>
<a name=004>  4.</a> Vere la malprudentuloj el ni kutimis diri kontra&#365; Alaho grandan mensogon,<br>
<a name=005>  5.</a> kvankam ni supozis, ke nek homoj nek &#284;inoj iam eldiros mensogon kontra&#365; Alaho.<br>
<a name=006>  6.</a> Certe kutimis iuj el la homoj ser&#265;i rifu&#285;on &#265;e iuj el la &#284;inoj, tiel ke &#265;i tiuj pliigis ilin je ilia malpiegeco.<br>
<a name=007>  7.</a> Certe ili supozis, ke Alaho neniam vekos iun ajn profeton.<br>
<a name=008>  8.</a> Ni provis atingi la &#265;ielon, sed ni trovis &#285;in plena de fortaj gardantoj kaj de brilegantaj flamoj.<br>
<a name=009>  9.</a> Ni kutimis sidi sur se&#285;oj por a&#365;skulti. Kiu tamen nun a&#365;skultas, tiu trovas flamon brilegantan por si mem, en embusko.<br>
<a name=010> 10.</a> Ni ne scias, &#265;u estas destinita malbono por tiuj, kiuj estas sur la tero, a&#365; &#265;u ilia Sinjoro intencas la bonon por ili.<br>
<a name=011> 11.</a> Iuj el ni estas bonfarantoj, kaj iuj el ni estas malproksimaj de tio. Inter ni ekzistas diversaj sektoj.<br>
<a name=012> 12.</a> Ni scias, ke ni neniam kapablos malhelpi Alahon sur la tero, nek savi nin de Li per fu&#285;o.<br>
<a name=013> 13.</a> Kiam ni a&#365;dis pri la gvidilo, ni kredis al &#285;i, kaj tiu, kiu kredas je sia Sinjoro, ne timas malgajnon nek maljustecon.<br>
<a name=014> 14.</a> Inter ni iuj estas submeti&#285;intoj, kaj aliaj malproksimi&#285;is de la vero". Tiuj, kiuj submeti&#285;is, vere trovis la rektan vojon.<br>
<a name=015> 15.</a> Tiuj tamen, kiuj malproksimi&#285;is de la vero, estos brula&#309;o de la Infero".<br>
<a name=016> 16.</a> Al tiuj, kiuj sekvas la rektan vojon, Ni donos abundan akvon por trinki,<br>
<a name=017> 17.</a> por elprovi ilin per &#285;i. Kiu tiam turnas sin for de la admono de sia Sinjoro, tiun Li sendos al puno kruela.<br>
<a name=018> 18.</a> &#264;iuj moskeoj apartenas al Alaho, tial ne alvoku iun alian, ol Alahon.<br>
<a name=019> 19.</a> Kiam stari&#285;as la servanto de Alaho por pre&#285;i, ili amasi&#285;as &#265;irka&#365; li, tiel ke ili preska&#365; sufokas lin.<br>
<a name=020> 20.</a> Diru: "Mi nur vokas mian Sinjoron kaj ne aldonas al Li iun ajn rivalon".<br>
<a name=021> 21.</a> Diru: "Mi ne havas povon por utili a&#365; malutili al vi".<br>
<a name=022> 22.</a> Diru: "Vere, neniu povos protekti min kontra&#365; Alaho kaj neniam mi trovos rifu&#285;on krom &#265;e Li.<br>
<a name=023> 23.</a> Mia ofico estas nur la transdono de la revelacio de Alaho kaj de Liaj sendita&#309;oj". Por tiu, kiu kontra&#365;staras Alahon kaj Lian senditon, estos la fajro de la Infero, tie li restos por &#265;iam.<br>
<a name=024> 24.</a> Kiam ili vidos tion, pri kio estis minacite al ili, tiam ili ekscios, kiu estas malforta je helpantoj kaj malgrandnombra.<br>
<a name=025> 25.</a> Diru: "Mi ne scias, &#265;u tio, pri kio estis minacite al vi, estas proksima, a&#365; &#265;u mia Sinjoro difinis por &#285;i malproksiman limtempon".<br>
<a name=026> 26.</a> La Scianto de la Nevidebla&#309;o. Li al neniu malka&#349;as Siajn sekretojn,<br>
<a name=027> 27.</a> krom al tiu, kiun Li mem elektas, al sendito, anta&#365; kiu kaj malanta&#365; kiu Li igas mar&#349;i ta&#265;menton de an&#285;eloj,<br>
<a name=028> 28.</a> por ke li sciu, ke vere ili anoncis la vortojn de sia Sinjoro. Li &#265;irka&#365;as &#265;ion, kio estas &#265;e ili, kaj Li registras &#265;iujn aferojn.<br>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
