<!DOCTYPE HTML PUBLIC '-//W3C//DTD HTML 4.01//EN' 'http://www.w3.org/TR/html4/strict.dtd'><html><head><link rel='stylesheet' href='kurano.css' type='text/css' media='all'><meta http-equiv='Content-Type' content='text/html; charset=utf-8'><title>La Sankta Kurano - &#264;apitro 34</title></head><body><div id='wrap'><div id='nav'><table><tr><td class='indeo' width='50%'> <ul class='eo'><li>&nbsp;<a href='kur033.htm'>Anta&#365a</a>&nbsp;</li><li>&nbsp;<a href='indekso.htm'>Indekso</a>&nbsp;</li><li>&nbsp;<a href='kur035.htm'>Sekva</a>&nbsp;</li></ul></td><td class='indar' width='50%'><span><ul class='ar'><li>&nbsp;<a href='kur033.htm'>&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;</a>&nbsp;</li><li>&nbsp;<a href='indekso.htm'>&#1605;&#1572;&#1588;&#1585;</a>&nbsp;</li><li>&nbsp;<a href='kur035.htm'>&#1575;&#1604;&#1578;&#1575;&#64580;</a>&nbsp;</li></ul></span></td></tr></table></div> <div id='header'> <em> La Sankta Kurano, &#264;apitro 34 (la&#365; N. Vessella) </em> <h1 align=center> <em> ___ </em> </h1> <center>  <img src='img/34.gif'> </center> <hr> <p align=center>  <strong>  <em>  Je la nomo de Alaho, la Donema, la Pardonema.  </em>  </strong>  <br>  <img src='img/basmala.gif'> </td> </div> <div id='main'> <table>

<tr><td class='eo' width='50%' valign='top'><a name='001'>  1.</a></td><td class='ar' width='50%'><span>&#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1604;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;  &#1608;&#1614;&#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616;  &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1585;&#1615;&#64831;&#1633;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='002'>  2.</a></td><td class='ar' width='50%'><span>&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1610;&#1614;&#1604;&#1616;&#1580;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1582;&#1618;&#1585;&#1615;&#1580;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;  &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1586;&#1616;&#1604;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1585;&#1615;&#1580;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1615;&#64831;&#1634;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='003'>  3.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1614;&#1575; &#1578;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1606;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615;  &#1602;&#1615;&#1604;&#1618; &#1576;&#1614;&#1604;&#1614;&#1609; &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1604;&#1614;&#1578;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1614;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616;  &#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1586;&#1615;&#1576;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1605;&#1616;&#1579;&#1618;&#1602;&#1614;&#1575;&#1604;&#1615; &#1584;&#1614;&#1585;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;  &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1589;&#1618;&#1594;&#1614;&#1585;&#1615; &#1605;&#1616;&#1606; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; &#64831;&#1635;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='004'>  4.</a></td><td class='ar' width='50%'><span>&#1604;&#1616;&#1610;&#1614;&#1580;&#1618;&#1586;&#1616;&#1610;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1593;&#1614;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1575;&#1578;&#1616;  &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614;&#1577;&#1612; &#1608;&#1614;&#1585;&#1616;&#1586;&#1618;&#1602;&#1612; &#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1612;&#64831;&#1636;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='005'>  5.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1587;&#1614;&#1593;&#1614;&#1608;&#1618;&#1575; &#1601;&#1616;&#1610; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1605;&#1615;&#1593;&#1614;&#1575;&#1580;&#1616;&#1586;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1616;&#1580;&#1618;&#1586;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#64831;&#1637;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='006'>  6.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1610;&#1614;&#1585;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1614;  &#1608;&#1614;&#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1616;&#1610;&#1583;&#1616;&#64831;&#1638;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='007'>  7.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1607;&#1614;&#1604;&#1618; &#1606;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1580;&#1615;&#1604;&#1613; &#1610;&#1615;&#1606;&#1614;&#1576;&#1617;&#1616;&#1574;&#1615;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1615;&#1586;&#1617;&#1616;&#1602;&#1618;&#1578;&#1615;&#1605;&#1618; &#1603;&#1615;&#1604;&#1617;&#1614; &#1605;&#1615;&#1605;&#1614;&#1586;&#1617;&#1614;&#1602;&#1613;  &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1601;&#1616;&#1610; &#1582;&#1614;&#1604;&#1618;&#1602;&#1613; &#1580;&#1614;&#1583;&#1616;&#1610;&#1583;&#1613;&#64831;&#1639;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='008'>  8.</a></td><td class='ar' width='50%'><span>&#1571;&#1614;&#1601;&#1618;&#1578;&#1614;&#1585;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1603;&#1614;&#1584;&#1616;&#1576;&#1611;&#1575; &#1571;&#1614;&#1605; &#1576;&#1616;&#1607;&#1616; &#1580;&#1616;&#1606;&#1617;&#1614;&#1577;&#1612; &#1576;&#1614;&#1604;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1575;&#1604;&#1590;&#1617;&#1614;&#1604;&#1614;&#1575;&#1604;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1593;&#1616;&#1610;&#1583;&#1616; &#64831;&#1640;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='009'>  9.</a></td><td class='ar' width='50%'><span>&#1571;&#1614;&#1601;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1585;&#1614;&#1608;&#1618;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1618;&#1601;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;  &#1573;&#1616;&#1606; &#1606;&#1617;&#1614;&#1588;&#1614;&#1571;&#1618; &#1606;&#1614;&#1582;&#1618;&#1587;&#1616;&#1601;&#1618; &#1576;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1571;&#1614;&#1608;&#1618; &#1606;&#1615;&#1587;&#1618;&#1602;&#1616;&#1591;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1603;&#1616;&#1587;&#1614;&#1601;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;  &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1614;&#1570;&#1610;&#1614;&#1577;&#1611; &#1604;&#1617;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1593;&#1614;&#1576;&#1618;&#1583;&#1613; &#1605;&#1617;&#1615;&#1606;&#1616;&#1610;&#1576;&#1613;&#64831;&#1641;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='010'> 10.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1570;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1583;&#1614;&#1575;&#1608;&#1615;&#1608;&#1583;&#1614; &#1605;&#1616;&#1606;&#1617;&#1614;&#1575; &#1601;&#1614;&#1590;&#1618;&#1604;&#1611;&#1575;  &#1610;&#1614;&#1575; &#1580;&#1616;&#1576;&#1614;&#1575;&#1604;&#1615; &#1571;&#1614;&#1608;&#1617;&#1616;&#1576;&#1616;&#1610; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1618;&#1585;&#1614;  &#1608;&#1614;&#1571;&#1614;&#1604;&#1614;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1583;&#1616;&#1610;&#1583;&#1614;&#64831;&#1633;&#1632;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='011'> 11.</a></td><td class='ar' width='50%'><span>&#1571;&#1614;&#1606;&#1616; &#1575;&#1593;&#1618;&#1605;&#1614;&#1604;&#1618; &#1587;&#1614;&#1575;&#1576;&#1616;&#1594;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1602;&#1614;&#1583;&#1617;&#1616;&#1585;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1585;&#1618;&#1583;&#1616; &#1608;&#1614;&#1575;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1575; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1611;&#1575;  &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1612;&#64831;&#1633;&#1633;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='012'> 12.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1604;&#1616;&#1587;&#1615;&#1604;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1616;&#1610;&#1581;&#1614; &#1594;&#1615;&#1583;&#1615;&#1608;&#1617;&#1615;&#1607;&#1614;&#1575; &#1588;&#1614;&#1607;&#1618;&#1585;&#1612; &#1608;&#1614;&#1585;&#1614;&#1608;&#1614;&#1575;&#1581;&#1615;&#1607;&#1614;&#1575; &#1588;&#1614;&#1607;&#1618;&#1585;&#1612;  &#1608;&#1614;&#1571;&#1614;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1616;&#1591;&#1618;&#1585;&#1616;  &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;  &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1586;&#1616;&#1594;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1606;&#1614;&#1575; &#1606;&#1615;&#1584;&#1616;&#1602;&#1618;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1593;&#1616;&#1610;&#1585;&#1616; &#64831;&#1633;&#1634;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='013'> 13.</a></td><td class='ar' width='50%'><span>&#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; &#1605;&#1616;&#1606; &#1605;&#1617;&#1614;&#1581;&#1614;&#1575;&#1585;&#1616;&#1610;&#1576;&#1614; &#1608;&#1614;&#1578;&#1614;&#1605;&#1614;&#1575;&#1579;&#1616;&#1610;&#1604;&#1614;  &#1608;&#1614;&#1580;&#1616;&#1601;&#1614;&#1575;&#1606;&#1613; &#1603;&#1614;&#1575;&#1604;&#1618;&#1580;&#1614;&#1608;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1602;&#1615;&#1583;&#1615;&#1608;&#1585;&#1613; &#1585;&#1617;&#1614;&#1575;&#1587;&#1616;&#1610;&#1614;&#1575;&#1578;&#1613;  &#1575;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1575; &#1570;&#1604;&#1614; &#1583;&#1614;&#1575;&#1608;&#1615;&#1608;&#1583;&#1614; &#1588;&#1615;&#1603;&#1618;&#1585;&#1611;&#1575;  &#1608;&#1614;&#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1603;&#1615;&#1608;&#1585;&#1615;&#64831;&#1633;&#1635;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='014'> 14.</a></td><td class='ar' width='50%'><span>&#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614;  &#1605;&#1614;&#1575; &#1583;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1608;&#1618;&#1578;&#1616;&#1607;&#1616; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1583;&#1614;&#1575;&#1576;&#1617;&#1614;&#1577;&#1615; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1578;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615; &#1605;&#1616;&#1606;&#1587;&#1614;&#1571;&#1614;&#1578;&#1614;&#1607;&#1615;  &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1582;&#1614;&#1585;&#1617;&#1614; &#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1615;  &#1571;&#1614;&#1606; &#1604;&#1617;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1605;&#1614;&#1575; &#1604;&#1614;&#1576;&#1616;&#1579;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1616;&#1610;&#1606;&#1616; &#64831;&#1633;&#1636;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='015'> 15.</a></td><td class='ar' width='50%'><span>&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1587;&#1614;&#1576;&#1614;&#1573;&#1613; &#1601;&#1616;&#1610; &#1605;&#1614;&#1587;&#1618;&#1603;&#1614;&#1606;&#1616;&#1607;&#1616;&#1605;&#1618; &#1570;&#1610;&#1614;&#1577;&#1612;  &#1580;&#1614;&#1606;&#1617;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616; &#1593;&#1614;&#1606; &#1610;&#1614;&#1605;&#1616;&#1610;&#1606;&#1613; &#1608;&#1614;&#1588;&#1616;&#1605;&#1614;&#1575;&#1604;&#1613;  &#1603;&#1615;&#1604;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1585;&#1617;&#1616;&#1586;&#1618;&#1602;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1588;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1575; &#1604;&#1614;&#1607;&#1615; &#1576;&#1614;&#1604;&#1618;&#1583;&#1614;&#1577;&#1612; &#1591;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1577;&#1612;  &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1612; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#64831;&#1633;&#1637;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='016'> 16.</a></td><td class='ar' width='50%'><span>&#1601;&#1614;&#1571;&#1614;&#1593;&#1618;&#1585;&#1614;&#1590;&#1615;&#1608;&#1575;  &#1601;&#1614;&#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1587;&#1614;&#1610;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1585;&#1616;&#1605;&#1616;  &#1608;&#1614;&#1576;&#1614;&#1583;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605; &#1576;&#1616;&#1580;&#1614;&#1606;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616;  &#1584;&#1614;&#1608;&#1614;&#1575;&#1578;&#1614;&#1609; &#1571;&#1615;&#1603;&#1615;&#1604;&#1613; &#1582;&#1614;&#1605;&#1618;&#1591;&#1613; &#1608;&#1614;&#1571;&#1614;&#1579;&#1618;&#1604;&#1613; &#1608;&#1614;&#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1605;&#1617;&#1616;&#1606; &#1587;&#1616;&#1583;&#1618;&#1585;&#1613; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1613; &#64831;&#1633;&#1638;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='017'> 17.</a></td><td class='ar' width='50%'><span>&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1580;&#1614;&#1586;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;  &#1608;&#1614;&#1607;&#1614;&#1604;&#1618; &#1606;&#1615;&#1580;&#1614;&#1575;&#1586;&#1616;&#1610; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1603;&#1614;&#1601;&#1615;&#1608;&#1585;&#1614;&#64831;&#1633;&#1639;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='018'> 18.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1576;&#1614;&#1575;&#1585;&#1614;&#1603;&#1618;&#1606;&#1614;&#1575; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1602;&#1615;&#1585;&#1611;&#1609; &#1592;&#1614;&#1575;&#1607;&#1616;&#1585;&#1614;&#1577;&#1611;  &#1608;&#1614;&#1602;&#1614;&#1583;&#1617;&#1614;&#1585;&#1618;&#1606;&#1614;&#1575; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1610;&#1618;&#1585;&#1614;  &#1587;&#1616;&#1610;&#1585;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1604;&#1614;&#1610;&#1614;&#1575;&#1604;&#1616;&#1610;&#1614; &#1608;&#1614;&#1571;&#1614;&#1610;&#1617;&#1614;&#1575;&#1605;&#1611;&#1575; &#1570;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614;&#64831;&#1633;&#1640;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='019'> 19.</a></td><td class='ar' width='50%'><span>&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1576;&#1614;&#1575;&#1593;&#1616;&#1583;&#1618; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1587;&#1618;&#1601;&#1614;&#1575;&#1585;&#1616;&#1606;&#1614;&#1575; &#1608;&#1614;&#1592;&#1614;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1607;&#1615;&#1605;&#1618;  &#1601;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1581;&#1614;&#1575;&#1583;&#1616;&#1610;&#1579;&#1614; &#1608;&#1614;&#1605;&#1614;&#1586;&#1617;&#1614;&#1602;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1603;&#1615;&#1604;&#1617;&#1614; &#1605;&#1615;&#1605;&#1614;&#1586;&#1617;&#1614;&#1602;&#1613;  &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1614;&#1570;&#1610;&#1614;&#1575;&#1578;&#1613; &#1604;&#1617;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1589;&#1614;&#1576;&#1617;&#1614;&#1575;&#1585;&#1613; &#1588;&#1614;&#1603;&#1615;&#1608;&#1585;&#64831;&#1633;&#1641;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='020'> 20.</a></td><td class='ar' width='50%'><span>&#1613; &nbsp; &#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1589;&#1614;&#1583;&#1617;&#1614;&#1602;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1576;&#1618;&#1604;&#1616;&#1610;&#1587;&#1615; &#1592;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1601;&#1614;&#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1601;&#1614;&#1585;&#1616;&#1610;&#1602;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614;&#64831;&#1634;&#1632;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='021'> 21.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1575;&#1606;&#1613;  &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1605;&#1614;&#1606; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1601;&#1616;&#1610; &#1588;&#1614;&#1603;&#1617;&#1613;  &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1581;&#1614;&#1601;&#1616;&#1610;&#1592;&#1612;&#64831;&#1634;&#1633;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='022'> 22.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1616; &#1575;&#1583;&#1618;&#1593;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1586;&#1614;&#1593;&#1614;&#1605;&#1618;&#1578;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1575; &#1610;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1579;&#1618;&#1602;&#1614;&#1575;&#1604;&#1614; &#1584;&#1614;&#1585;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;  &#1608;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606; &#1588;&#1616;&#1585;&#1618;&#1603;&#1613; &#1608;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1592;&#1614;&#1607;&#1616;&#1610;&#1585;&#1613; &#64831;&#1634;&#1634;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='023'> 23.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1606;&#1601;&#1614;&#1593;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1601;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615; &#1593;&#1616;&#1606;&#1583;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1584;&#1616;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;  &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1601;&#1615;&#1586;&#1617;&#1616;&#1593;&#1614; &#1593;&#1614;&#1606; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618;  &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1614;  &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615; &#1575;&#1604;&#1618;&#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1615;&#64831;&#1634;&#1635;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='024'> 24.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1606; &#1610;&#1614;&#1585;&#1618;&#1586;&#1615;&#1602;&#1615;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;  &#1602;&#1615;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;  &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1607;&#1615;&#1583;&#1611;&#1609; &#1571;&#1614;&#1608;&#1618; &#1601;&#1616;&#1610; &#1590;&#1614;&#1604;&#1614;&#1575;&#1604;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; &#64831;&#1634;&#1636;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='025'> 25.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1575; &#1578;&#1615;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1614;&#1580;&#1618;&#1585;&#1614;&#1605;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1606;&#1615;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#64831;&#1634;&#1637;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='026'> 26.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1610;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1606;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615;&#1606;&#1614;&#1575; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1614;&#1601;&#1618;&#1578;&#1614;&#1581;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1606;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616;  &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1578;&#1617;&#1614;&#1575;&#1581;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1615;&#64831;&#1634;&#1638;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='027'> 27.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1585;&#1615;&#1608;&#1606;&#1616;&#1610; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1604;&#1618;&#1581;&#1614;&#1602;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1575;&#1569; &#1603;&#1614;&#1604;&#1617;&#1614;&#1575; &nbsp; &#1576;&#1614;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1615;&#64831;&#1634;&#1639;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='028'> 28.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1603;&#1614;&#1575;&#1601;&#1617;&#1614;&#1577;&#1611; &#1604;&#1617;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1576;&#1614;&#1588;&#1616;&#1610;&#1585;&#1611;&#1575; &#1608;&#1614;&#1606;&#1614;&#1584;&#1616;&#1610;&#1585;&#1611;&#1575;  &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;&#64831;&#1634;&#1640;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='029'> 29.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1578;&#1614;&#1609; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1608;&#1614;&#1593;&#1618;&#1583;&#1615; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1583;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; &#64831;&#1634;&#1641;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='030'> 30.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1610;&#1593;&#1614;&#1575;&#1583;&#1615; &#1610;&#1614;&#1608;&#1618;&#1605;&#1613; &#1604;&#1617;&#1614;&#1575; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1571;&#1618;&#1582;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1587;&#1614;&#1575;&#1593;&#1614;&#1577;&#1611; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1602;&#1618;&#1583;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; &#64831;&#1635;&#1632;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='031'> 31.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1614;&#1606; &#1606;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;  &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1578;&#1614;&#1585;&#1614;&#1609; &#1573;&#1616;&#1584;&#1616; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1608;&#1618;&#1602;&#1615;&#1608;&#1601;&#1615;&#1608;&#1606;&#1614; &#1593;&#1616;&#1606;&#1583;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618;  &#1610;&#1614;&#1585;&#1618;&#1580;&#1616;&#1593;&#1615; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1614;  &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1615;&#1590;&#1618;&#1593;&#1616;&#1601;&#1615;&#1608;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1604;&#1614;&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#64831;&#1635;&#1633;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='032'> 32.</a></td><td class='ar' width='50%'><span>&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1615;&#1590;&#1618;&#1593;&#1616;&#1601;&#1615;&#1608;&#1575;  &#1571;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1589;&#1614;&#1583;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1573;&#1616;&#1584;&#1618; &#1580;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605;  &#1576;&#1614;&#1604;&#1618; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1605;&#1617;&#1615;&#1580;&#1618;&#1585;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;&#64831;&#1635;&#1634;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='033'> 33.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1615;&#1590;&#1618;&#1593;&#1616;&#1601;&#1615;&#1608;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575;  &#1576;&#1614;&#1604;&#1618; &#1605;&#1614;&#1603;&#1618;&#1585;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575;&#1585;&#1616; &#1573;&#1616;&#1584;&#1618; &#1578;&#1614;&#1571;&#1618;&#1605;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1606; &#1606;&#1617;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1583;&#1614;&#1575;&#1583;&#1611;&#1575;  &#1608;&#1614;&#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1615;&#1608;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1583;&#1614;&#1575;&#1605;&#1614;&#1577;&#1614; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1585;&#1614;&#1571;&#1614;&#1608;&#1615;&#1575; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1571;&#1614;&#1594;&#1618;&#1604;&#1614;&#1575;&#1604;&#1614; &#1601;&#1616;&#1610; &#1571;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1602;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;  &#1607;&#1614;&#1604;&#1618; &#1610;&#1615;&#1580;&#1618;&#1586;&#1614;&#1608;&#1618;&#1606;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;&#64831;&#1635;&#1635;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='034'> 34.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1601;&#1616;&#1610; &#1602;&#1614;&#1585;&#1618;&#1610;&#1614;&#1577;&#1613; &#1605;&#1617;&#1616;&#1606; &#1606;&#1617;&#1614;&#1584;&#1616;&#1610;&#1585;&#1613; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1615;&#1578;&#1618;&#1585;&#1614;&#1601;&#1615;&#1608;&#1607;&#1614;&#1575;  &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1615;&#1585;&#1618;&#1587;&#1616;&#1604;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614;&#64831;&#1635;&#1636;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='035'> 35.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1615; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1611;&#1575; &#1608;&#1614;&#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575;&#1583;&#1611;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1576;&#1616;&#1605;&#1615;&#1593;&#1614;&#1584;&#1617;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614; &#64831;&#1635;&#1637;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='036'> 36.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1610;&#1614;&#1576;&#1618;&#1587;&#1615;&#1591;&#1615; &#1575;&#1604;&#1585;&#1617;&#1616;&#1586;&#1618;&#1602;&#1614; &#1604;&#1616;&#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1610;&#1614;&#1602;&#1618;&#1583;&#1616;&#1585;&#1615;  &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;&#64831;&#1635;&#1638;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='037'> 37.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575;&#1583;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1578;&#1615;&#1602;&#1614;&#1585;&#1617;&#1616;&#1576;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1616;&#1606;&#1583;&#1614;&#1606;&#1614;&#1575; &#1586;&#1615;&#1604;&#1618;&#1601;&#1614;&#1609;  &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1606;&#1618; &#1570;&#1605;&#1614;&#1606;&#1614; &#1608;&#1614;&#1593;&#1614;&#1605;&#1616;&#1604;&#1614; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1611;&#1575; &#1601;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1586;&#1614;&#1575;&#1569; &#1575;&#1604;&#1590;&#1617;&#1616;&#1593;&#1618;&#1601;&#1616; &#1576;&#1616;&#1605;&#1614;&#1575; &#1593;&#1614;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575;  &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1594;&#1615;&#1585;&#1615;&#1601;&#1614;&#1575;&#1578;&#1616; &#1570;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;&#64831;&#1635;&#1639;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='038'> 38.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1587;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1605;&#1615;&#1593;&#1614;&#1575;&#1580;&#1616;&#1586;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1605;&#1615;&#1581;&#1618;&#1590;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; &#64831;&#1635;&#1640;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='039'> 39.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1610;&#1614;&#1576;&#1618;&#1587;&#1615;&#1591;&#1615; &#1575;&#1604;&#1585;&#1617;&#1616;&#1586;&#1618;&#1602;&#1614; &#1604;&#1616;&#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1602;&#1618;&#1583;&#1616;&#1585;&#1615; &#1604;&#1614;&#1607;&#1615;&nbsp; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1601;&#1614;&#1602;&#1618;&#1578;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1607;&#1615;&#1608;&#1614; &#1610;&#1615;&#1582;&#1618;&#1604;&#1616;&#1601;&#1615;&#1607;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1586;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614;&#64831;&#1635;&#1641;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='040'> 40.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1614;&#1581;&#1618;&#1588;&#1615;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1611;&#1575; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1616;&#1604;&#1618;&#1605;&#1614;&#1604;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1616;  &#1571;&#1614;&#1607;&#1614;&#1572;&#1615;&#1604;&#1614;&#1575;&#1569; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614;&#64831;&#1636;&#1632;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='041'> 41.</a></td><td class='ar' width='50%'><span>&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614;&#1603;&#1614; &#1571;&#1614;&#1606;&#1578;&#1614; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616;&#1605; &#1576;&#1614;&#1604;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1614;  &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1615;&#1607;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;&#64831;&#1636;&#1633;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='042'> 42.</a></td><td class='ar' width='50%'><span>&#1601;&#1614;&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1606;&#1617;&#1614;&#1601;&#1618;&#1593;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1590;&#1614;&#1585;&#1617;&#1611;&#1575;  &#1608;&#1614;&#1606;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1592;&#1614;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575; &#1584;&#1615;&#1608;&#1602;&#1615;&#1608;&#1575; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1614;&#1575; &#1578;&#1615;&#1603;&#1614;&#1584;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; &#64831;&#1636;&#1634;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='043'> 43.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1615;&#1578;&#1618;&#1604;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1615;&#1606;&#1614;&#1575; &#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1613; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1607;&#1614;&#1584;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1585;&#1614;&#1580;&#1615;&#1604;&#1612; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1571;&#1614;&#1606; &#1610;&#1614;&#1589;&#1615;&#1583;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615; &#1570;&#1576;&#1614;&#1575;&#1572;&#1615;&#1603;&#1615;&#1605;&#1618;  &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1607;&#1614;&#1584;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1573;&#1616;&#1601;&#1618;&#1603;&#1612; &#1605;&#1617;&#1615;&#1601;&#1618;&#1578;&#1614;&#1585;&#1611;&#1609;  &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1616;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1587;&#1616;&#1581;&#1618;&#1585;&#1612; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1612; &#64831;&#1636;&#1635;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='044'> 44.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1605;&#1614;&#1575; &#1570;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1603;&#1615;&#1578;&#1615;&#1576;&#1613; &#1610;&#1614;&#1583;&#1618;&#1585;&#1615;&#1587;&#1615;&#1608;&#1606;&#1614;&#1607;&#1614;&#1575;  &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606; &#1606;&#1617;&#1614;&#1584;&#1616;&#1610;&#1585;&#1613;&#64831;&#1636;&#1636;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='045'> 45.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618;  &#1608;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1604;&#1614;&#1594;&#1615;&#1608;&#1575; &#1605;&#1616;&#1593;&#1618;&#1588;&#1614;&#1575;&#1585;&#1614; &#1605;&#1614;&#1575; &#1570;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1615;&#1608;&#1575; &#1585;&#1615;&#1587;&#1615;&#1604;&#1616;&#1610;  &#1601;&#1614;&#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1606;&#1614;&#1603;&#1616;&#1610;&#1585;&#1616;&#64831;&#1636;&#1637;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='046'> 46.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1593;&#1616;&#1592;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1614;&#1577;&#1613;  &#1571;&#1614;&#1606; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615;&#1608;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1614;&#1579;&#1618;&#1606;&#1614;&#1609; &#1608;&#1614;&#1601;&#1615;&#1585;&#1614;&#1575;&#1583;&#1614;&#1609; &#1579;&#1615;&#1605;&#1617;&#1614; &#1578;&#1614;&#1578;&#1614;&#1601;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615;&#1608;&#1575;  &#1605;&#1614;&#1575; &#1576;&#1616;&#1589;&#1614;&#1575;&#1581;&#1616;&#1576;&#1616;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1580;&#1616;&#1606;&#1617;&#1614;&#1577;&#1613;  &#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1606;&#1614;&#1584;&#1616;&#1610;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1583;&#1614;&#1610;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1613; &#64831;&#1636;&#1638;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='047'> 47.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1575; &#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1580;&#1618;&#1585;&#1613; &#1601;&#1614;&#1607;&#1615;&#1608;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616;  &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1612;&#64831;&#1636;&#1639;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='048'> 48.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1610;&#1614;&#1602;&#1618;&#1584;&#1616;&#1601;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1593;&#1614;&#1604;&#1617;&#1614;&#1575;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1615;&#1610;&#1615;&#1608;&#1576;&#1616; &#64831;&#1636;&#1640;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='049'> 49.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1580;&#1614;&#1575;&#1569; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1576;&#1618;&#1583;&#1616;&#1574;&#1615; &#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1591;&#1616;&#1604;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1593;&#1616;&#1610;&#1583;&#1615; &#64831;&#1636;&#1641;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='050'> 50.</a></td><td class='ar' width='50%'><span>&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606; &#1590;&#1614;&#1604;&#1614;&#1604;&#1618;&#1578;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1606;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1610;&#1618;&#1578;&#1615; &#1601;&#1614;&#1576;&#1616;&#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1581;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1612;&#64831;&#1637;&#1632;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='051'> 51.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1578;&#1614;&#1585;&#1614;&#1609; &#1573;&#1616;&#1584;&#1618; &#1601;&#1614;&#1586;&#1616;&#1593;&#1615;&#1608;&#1575; &#1601;&#1614;&#1604;&#1614;&#1575; &#1601;&#1614;&#1608;&#1618;&#1578;&#1614; &#1608;&#1614;&#1571;&#1615;&#1582;&#1616;&#1584;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1605;&#1617;&#1614;&#1603;&#1614;&#1575;&#1606;&#1613; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1613; &#64831;&#1637;&#1633;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='052'> 52.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616;  &#1608;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614;&#1609; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1578;&#1617;&#1614;&#1606;&#1614;&#1575;&#1608;&#1615;&#1588;&#1615; &#1605;&#1616;&#1606; &#1605;&#1614;&#1603;&#1614;&#1575;&#1606;&#1613; &#1576;&#1614;&#1593;&#1616;&#1610;&#1583;&#1613;&#64831;&#1637;&#1634;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='053'> 53.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1576;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615;  &#1608;&#1614;&#1610;&#1614;&#1602;&#1618;&#1584;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1605;&#1616;&#1606; &#1605;&#1617;&#1614;&#1603;&#1614;&#1575;&#1606;&#1613; &#1576;&#1614;&#1593;&#1616;&#1610;&#1583;&#1613;&#64831;&#1637;&#1635;&#64830;</span></td></tr>
<tr><td class='eo' width='50%' valign='top'><a name='054'> 54.</a></td><td class='ar' width='50%'><span>&#1608;&#1614;&#1581;&#1616;&#1610;&#1604;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1618;&#1578;&#1614;&#1607;&#1615;&#1608;&#1606;&#1614; &#1603;&#1614;&#1605;&#1614;&#1575; &#1601;&#1615;&#1593;&#1616;&#1604;&#1614; &#1576;&#1616;&#1571;&#1614;&#1588;&#1618;&#1610;&#1614;&#1575;&#1593;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615;  &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1588;&#1614;&#1603;&#1617;&#1613; &#1605;&#1617;&#1615;&#1585;&#1616;&#1610;&#1576;&#1613;&#64831;&#1637;&#1636;&#64830;</span></td></tr>
     </table></div><div id='footer'>&copy; <a href='&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;&#000110;&#105;&#x6e;&#x6f;&#x40;&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;&#x2e;&#105;&#000116;'>&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.<br>Diritti riservati. Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo, senza citare la fonte.<br>&#264;iuj rajtoj rezervitaj. Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo, sen mencii &#265;i tiun fonton.<br>Haki zote zimehifadhiwa. Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.<br>All rights reserved. No part may be reproduced, in any form or by any means, without mention of this source.</div></div></body></html>
