<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 73</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 73 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La mantelkovrito
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Ho vi, mantelkovrito!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         <br />
<a name=002>  2.</a> Staru en pre&#285;o preska&#365; la tutan nokton                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              <br />
<a name=003>  3.</a> escepte la duonon, a&#365; e&#265; malpliigu la escepton,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     <br />
<a name=004>  4.</a> a&#365; pliigu &#285;in malmulte kaj eldiru la Kuranon pripensante, malrapide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                <br />
<a name=005>  5.</a> Ni vere &#349;ar&#285;as vin per peza vorto.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  <br />
<a name=006>  6.</a> Vere la komenco de la nokto estas la plej ta&#365;ga tempo por memdisciplino kaj por sincera eldiro;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        <br />
<a name=007>  7.</a> certe dum la tago vi estas longtempe okupita.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 <br />
<a name=008>  8.</a> Memoru la nomon de via Sinjoro kaj dedi&#265;u vin al Li sindone;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             <br />
<a name=009>  9.</a> la Sinjoro de la Oriento kaj de la Okcidento. Ne ekzistas alia Dio ol Li, tial prenu Lin kiel Protektanton.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   <br />
<a name=010> 10.</a> Toleru pacience, kion ili diras, kaj disi&#285;u de ili konvene.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              <br />
<a name=011> 11.</a> Lasu Min sola kun tiuj, kiuj neas kaj vivas en abundo; paciencu pri ili iomete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               <br />
<a name=012> 12.</a> &#264;e Ni estas pezaj katenoj kaj flamoj                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     <br />
<a name=013> 13.</a> kaj sufokanta man&#285;a&#309;o kaj dolora puno,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   <br />
<a name=014> 14.</a> en la tago, en kiu tremos la tero, kaj la montoj fari&#285;os amasoj de dis&#349;utita polvo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 <br />
<a name=015> 15.</a> Vere Ni sendis al vi senditon, atestanton pri vi, kiel Ni sendis senditon al Faraono.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         <br />
<a name=016> 16.</a> Faraono tamen kontra&#365;staris la senditon, tial Ni ekkaptis lin per terura preno.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          <br />
<a name=017> 17.</a> Kiel vi do volas protekti vin mem, se vi estas miskredantoj, kontra&#365; la tago, en kiu la infanoj fari&#285;os maljunuloj,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 <br />
<a name=018> 18.</a> en kiu la &#265;ielo fendi&#285;os? Lia promeso plenumi&#285;os.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              <br />
<a name=019> 19.</a> Tiu &#265;i vere estas admono. Tial ekiru, tiu, kiu volas, sur la vojon al la Sinjoro.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        <br />
<a name=020> 20.</a> Via Sinjoro certe scias, ke vi staras en pre&#285;o preska&#365; du trionojn de la nokto, kaj foje duonon a&#365; trionon de &#285;i, kaj same iuj el tiuj, kiuj estas kun vi, - kaj Alaho difinas la mezuron de la nokto kaj de la tago. Li scias, ke vi ne kapablas bone kalkuli la tempon, tial Li turnis Sin favore al vi. Tial eldiru el la Kurano tion, kio estas facila. Li scias, ke estas inter vi kelkaj, kiuj estas malsanaj, kaj aliaj, kiuj voja&#285;as en la lando strebante al la graco de Alaho, kaj aliaj, kiuj batalas por la afero de Alaho. Tial eldiru el &#285;i tion, kio estas facila. Levu la pre&#285;on kaj almozdonu kaj donu al Alaho belan prunton. Tion, kion viaj manoj faras por viaj animoj, vi retrovos &#265;e Alaho: tio estas e&#265; pli bela kaj granda rekompenco. Petu pardonon de Alaho. Vere Alaho estas senkulpigema, pardonema.<br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
