<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
 <title>&#264;apitro 23</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 23 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La gekredantoj
</em>
</h1>
<center>
<img src="img/23.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br />
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>1.</a>Certe prosperos la kredantoj,</td><td align="right"><img src="img/23_1.gif"></td></tr>
<tr><td valign="top"><a name=002>2.</a>kiuj humiligas en siaj pre&#285;oj,</td><td align="right"><img src="img/23_2.gif"></td></tr>
<tr><td valign="top"><a name=003>3.</a>kiuj evitas la vanajn paroladojn,</td><td align="right"><img src="img/23_3.gif"></td></tr>
<tr><td valign="top"><a name=004>4.</a>kiuj almozdonas,</td><td align="right"><img src="img/23_4.gif"></td></tr>
<tr><td valign="top"><a name=005>5.</a>kiuj moderigas siajn pasiojn,</td><td align="right"><img src="img/23_5.gif"></td></tr>
<tr><td valign="top"><a name=006>6.</a>krom kun siaj edzinoj a&#365; kun tiuj, kiujn posedas ilia dekstra mano, &#265;ar tiukaze ili ne estas ripro&#265;indaj.</td><td align="right"><img src="img/23_6.gif"></td></tr>
<tr><td valign="top"><a name=007>7.</a>Tiuj, kiuj ser&#265;as ion preter tio, estas la ekscesantoj.</td><td align="right"><img src="img/23_7.gif"></td></tr>
<tr><td valign="top"><a name=008>8.</a>Tiuj, kiuj gardas sian fidon kaj siajn aliancojn,</td><td align="right"><img src="img/23_8.gif"></td></tr>
<tr><td valign="top"><a name=009>9.</a>kiuj serioze atentas pri siaj pre&#285;oj,</td><td align="right"><img src="img/23_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a>estas la heredontoj,</td><td align="right"><img src="img/23_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a>kiuj heredos la Paradizon; tie ili restos por &#265;iam.</td><td align="right"><img src="img/23_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a>Vere Ni kreis la homon el pura argilo,</td><td align="right"><img src="img/23_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a>poste Ni metis lin kiel spermoguton en sekuran restadejon,</td><td align="right"><img src="img/23_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a>poste Ni faris la spermoguton buleto el koaguliginta sango, poste Ni faris la koaguligintan sangon peco da karno, poste Ni estigis el la peco da karno ostojn, poste Ni vestigis la ostojn per muskoloj, poste Ni elirigis &#285;in al la lumo kiel novan kreita&#309;on. Estu do la&#365;degata Alaho, la plej bona Kreinto!</td><td align="right"><img src="img/23_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a>Poste vi certe post tio mortos,</td><td align="right"><img src="img/23_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a>poste vi certe estos denove vekitaj en la tago de la revivi&#285;o.</td><td align="right"><img src="img/23_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a>Super vi ni vere kreis sep &#265;ielojn - Ni neniam estas neglektema pri la kreo</td><td align="right"><img src="img/23_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a>kaj Ni sendis akvon el la &#265;ielo en fiksita mezuro kaj Ni igis &#285;in ku&#349;i sur la tero; Ni tamen certe kapablas repreni &#285;in.</td><td align="right"><img src="img/23_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a>Ni anka&#365; por vi estigis per &#285;i &#285;ardenojn kun daktilpalmoj kaj vinberarboj; por vi estas en ili abundaj fruktoj; vi do man&#285;u el ili;</td><td align="right"><img src="img/23_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a>kaj Ni estigis por vi arbon, kiu kreskas sur la monto Sinaj: &#285;i produktas oleon kaj spicon por la man&#285;antoj.</td><td align="right"><img src="img/23_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a>Por vi vere la gregoj estas instruilo. Ni donas al vi por trinki tion, kio estas en iliaj ventroj, kaj en ili estas por vi multaj utiloj kaj el ili vi man&#285;as;</td><td align="right"><img src="img/23_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a>sur ili kvaza&#365; sur &#349;ipoj vi voja&#285;as.</td><td align="right"><img src="img/23_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a>Ni sendis Noan al lia popolo kaj li diris: "Ho mia popolo, adoru Alahon; vi ne havas alian Dion ol Lin; &#265;u vi ne volas esti justuloj?".</td><td align="right"><img src="img/23_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a>Diris tamen la estroj - kiuj ne kredis de lia popolo: "Tiu &#265;i estas nur homo kiel vi; li dezirus nur plialtigi sin super vi. Se Alaho volus, Li estus sendinta an&#285;elon. Neniam ni a&#365;dis pri tiaj a&#309;oj sub niaj prapn1.roj.</td><td align="right"><img src="img/23_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a>Li nur estas homo, en kiu estas frenezo; atendu do kelke da tempo pri li".</td><td align="right"><img src="img/23_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a>Li diris: "Ho mia Sinjoro, helpu min, &#265;ar ili nomis min mensogulo".</td><td align="right"><img src="img/23_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a>Ni do revelaciis al li: "Konstruu la arkeon sub Niaj okuloj kaj la&#365; Nia revelacio; kiam Nia ordono venos kaj la supra&#309;o de la tero el&#349;prucigos akvon, prenu en la &#349;ipon paron el &#265;iu speco, kaj vian genton, krom tiuj, kontra&#365; kiuj jam estas eldirita la verdikto. Ne parolu al Mi pri tiuj, kiuj malbonfaris. Ili vere estos dronigitaj.</td><td align="right"><img src="img/23_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a>Kiam vi estos lo&#285;iginta en la arkeon vi kaj tiuj, kiuj estas kun vi - diru: "Estu la&#365;degata Alaho, kiu savis min de la popolo malpiega!",</td><td align="right"><img src="img/23_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a>kaj diru: "Ho mia Sinjoro! Konsentu al mi benitan albordi&#285;on, &#265;ar Vi estas la plej bona Piloto."	.</td><td align="right"><img src="img/23_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a>Vere en tio estas signoj kaj Ni nur elprovas vin.</td><td align="right"><img src="img/23_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a>Vere Ni estigis post ili alian generacion,</td><td align="right"><img src="img/23_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a>kaj Ni sendis al ili profeton el ilia mezo: "Adoru Alahon; vi ne havas alian Dion ol Lin, &#265;u vi ne volas esti justuloj?"..</td><td align="right"><img src="img/23_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a>Diris la estroj de lia popolo, kiuj ne kredis kaj neis la renkonton en la vivo venonta, kaj al kiuj Ni donis la bonajn a&#309;ojn de &#265;i tiu vivo: "&#264;i tiu estas nur homo kiel vi. Li man&#285;as el tio, kion vi man&#285;as, kaj li trinkas el tio, kion vi trinkas.</td><td align="right"><img src="img/23_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a>Se vi obeos homon kiel vi, vi certe estos perdantoj.</td><td align="right"><img src="img/23_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a>&#264;u li promesas al vi, ke vi denove revivi&#285;os, post kiam vi estos mortintaj kaj fari&#285;intaj polvo kaj ostoj?</td><td align="right"><img src="img/23_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a>Malproksima, malproksima de la vero estas tio, kio estas promesata al vi!</td><td align="right"><img src="img/23_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a>Ne ekzistas alia vivo ol tiu &#265;i. Ni mortas kaj vivas, sed ni ne estos denove vekitaj.</td><td align="right"><img src="img/23_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a>Li estas nur homo, kiu elpensis mensogon kontra&#365; Alaho, kaj ni ne kredos al li".</td><td align="right"><img src="img/23_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a>Li diris: "Ho mia Sinjoro, helpu min, &#265;ar ili nomis min mensogulo".</td><td align="right"><img src="img/23_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a>Dio diris: "Vere post malmulte da tempo ili pentos".</td><td align="right"><img src="img/23_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a>Tiam ekkaptis ilin la uragano fortege kaj Ni faris ilin balaa&#309;o. Malbenita estu la popolo malpiega!</td><td align="right"><img src="img/23_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a>Poste Ni estigis post ili aliajn generaciojn.</td><td align="right"><img src="img/23_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a>Neniu popolo kapablas akceli sian destinon nek prokrasti &#285;in.</td><td align="right"><img src="img/23_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a>Poste Ni sendis niajn senditojn unu post la alia. Kiam venis al iu popolo &#285;ia sendito, ili nomis lin mensogulo. Tiel Ni igis ilin sekvi unu la alian kaj Ni faris ilin objekto de legendo. Malbenita estu la popolo miskredanta!</td><td align="right"><img src="img/23_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a>Poste Ni sendis Moseon kaj lian fraton Aaron kun Niaj signoj kaj kun provo evidenta</td><td align="right"><img src="img/23_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a>al Faraono kaj al liaj estroj. Ili tamen fari&#285;is fieregaj kaj ili estis popolo malhumila.</td><td align="right"><img src="img/23_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a>Ili diris: "&#264;u ni devas kredi al homoj kiel ni, kvankam ilia popolo obeas nin?",</td><td align="right"><img src="img/23_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a>kaj ili nomis tiujn amba&#365; mensoguloj kaj ili estis neniigendaj.</td><td align="right"><img src="img/23_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a>Ni vere donis al Moseo la Libron, por ke ili estu gvidataj.</td><td align="right"><img src="img/23_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a>Ni faris la filon de Maria kaj lian patrinon signoj, kaj Ni konsentis al ili amba&#365; rifu&#285;on sur kvieta montaro, kun fluanta akvo.</td><td align="right"><img src="img/23_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a>Ho vi senditoj, man&#285;u el la bonaj a&#309;oj kaj bonfaru; vere Mi scias bone, kion vi faras.</td><td align="right"><img src="img/23_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a>Vere &#265;i tiu via religio estas religio ununura, kaj Mi estas via Sinjoro. Do respektegu Min.</td><td align="right"><img src="img/23_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a>Ili tamen malkonsentis pri siaj aferoj kaj ili disi&#285;is en partiojn kaj &#265;iu partio estis kontenta je tio, kion &#285;i posedas;</td><td align="right"><img src="img/23_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a>lasu do ilin por iom da tempo en ilia nescio.</td><td align="right"><img src="img/23_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a>&#264;u ili imagas, ke la propra&#309;ojn kaj la idojn, kiujn Ni donis al ili,</td><td align="right"><img src="img/23_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a>Ni rapidis doni por ilia utilo? Ne, ili ne komprenas!</td><td align="right"><img src="img/23_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a>Vere tiuj, kiuj tremas pro respektego anta&#365; sia Sinjoro,</td><td align="right"><img src="img/23_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a>kaj tiuj, kiuj kredas je la signoj de sia Sinjoro,</td><td align="right"><img src="img/23_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a>kaj tiuj, kiuj ne aldonas rivalojn al sia Sinjoro,</td><td align="right"><img src="img/23_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a>kaj tiuj, kiuj disdonas, kion ili disdonas, kaj iliaj koroj tremas, &#265;ar ili revenos al sia Sinjoro,</td><td align="right"><img src="img/23_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a>estas ili tiuj, kiuj rapidas pri la bonaj agoj kaj estas la unuaj en tiu strebado.</td><td align="right"><img src="img/23_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a>Ni neniam &#349;ar&#285;as iun animon pli, ol &#285;i kapablas toleri. Ni havas Libron, kiu diras la veron, kaj ili ne suferos maljustecon.</td><td align="right"><img src="img/23_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a>Ne! Iliaj koroj tute ignoras tion kaj krom tio ili havas agojn, kiujn ili da&#365;rigas,</td><td align="right"><img src="img/23_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a>&#285;is Ni trafos la ri&#265;ulojn inter ili per puno; jen, tiam ili plorpetos helpon.</td><td align="right"><img src="img/23_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a>Ne plorpetu helpon Hodia&#365;; apud Ni vi vere ne trovos helpon.	'</td><td align="right"><img src="img/23_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a>Vere Miaj signoj estis proklamitaj al vi, sed vi turnis vin sur viaj kalkanoj,</td><td align="right"><img src="img/23_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a>fieregaj; vi babilis la tutan nokton pli la Kurano.</td><td align="right"><img src="img/23_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a>&#264;u ili do ne atentis pli la vorto, &#265;u venis al ili tio, kio ne venis al iliaj prapatroj?</td><td align="right"><img src="img/23_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a>&#264;u ili ne konas sian senditon, &#265;ar ili neas lin?</td><td align="right"><img src="img/23_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a>&#264;u ili diras: "Li estas frenezulo?". Ne! Li venis al ili kun la vero, sed la plej multaj el ili malamas la veron.</td><td align="right"><img src="img/23_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a>Se la vero estus sekvinta iliajn malbonajn dezirojn, vere la &#265;ieloj kaj la tero kaj &#265;iu, kiu estas en ili, estus falintaj en malordon. Ne! Ni donis al ili admonon, sed ili turnis sin for de sia admono.</td><td align="right"><img src="img/23_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a>A&#365; &#265;u vi petas de ili iun ajn rekompencon? Tamen la rekompenco de via Sinjoro estas pli bona. Li estas la plej bona Provizanto.</td><td align="right"><img src="img/23_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a>Vere vi vokas ilin al la rekta vojo;</td><td align="right"><img src="img/23_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a>sed tiuj, kiuj ne kredas al la vivo venonta, vere devoji&#285;is.</td><td align="right"><img src="img/23_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a>Se Ni ne estus kompatinta al ili kaj ne estus liberiginta ilin de ilia aflikto, ili persistus en sia malobeemo; ili vagadus blinde.</td><td align="right"><img src="img/23_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a>Vere Ni trafis ilin per la puno, sed ili ne submeti&#285;os al sia Sinjoro kaj ili ne humiligos,</td><td align="right"><img src="img/23_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a>anta&#365; ol Ni malfermos por ili la pordon al severa puno. Jen! ili malesperos pro tio.</td><td align="right"><img src="img/23_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a>Estas Li Tiu, kiu donis al vi la a&#365;dadon kaj la vidadon kaj la korojn. Vi estas malmulte dankaj.</td><td align="right"><img src="img/23_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a>Estas Li Tiu, kiu multigis vin sur la tero, kaj &#265;e Li vi estos kunigitaj.</td><td align="right"><img src="img/23_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a>Estas Li Tiu, kiu vivigas kaj lasas morti, kaj en Lia povo estas la alternado de la nokto kaj de la tago. &#264;u vi do ne volas kompreni.</td><td align="right"><img src="img/23_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a>Ne! Ili parolas kiel parolis la prapatroj.</td><td align="right"><img src="img/23_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a>Ili diras: "Kiel? &#264;u post kiam ni mortis kaj fari&#285;is polvo kaj ostoj, ni vere estos vekitaj?</td><td align="right"><img src="img/23_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a>Vere ,tio estis promesita al ni kaj al niaj patroj anta&#365;e. Tio vere estas nur la fabeloj de la antikvuloj".</td><td align="right"><img src="img/23_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a>Diru: "Al kiu apartenas la tero, kaj kiu estas sur &#285;i, se vi scias tion?".</td><td align="right"><img src="img/23_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a>Ili diros: "Al Alaho". Diru tiam: "&#264;u vi do ne volas pripensi?".</td><td align="right"><img src="img/23_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a>Diru: "Kiu estas la Sinjoro de la sep &#265;ieloj kaj la Sinjoro de la granda Trono?".</td><td align="right"><img src="img/23_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a>Ili diros: "Ili apartenas al Alaho". Diru tiam: "&#264;u vi do ne volas respektegi Lin?".</td><td align="right"><img src="img/23_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a>Diru: "Kiu estas Tiu, en kies manoj estas la suvereneco super &#265;iuj aferoj, kaj kiu donas protekton, sed kontra&#365; kiu ne ekzistas protekto, se vi scias tion?".</td><td align="right"><img src="img/23_88.gif"></td></tr>
<tr><td valign="top"><a name=089> 89.</a>Ili diros: "&#264;io &#265;i estas de Alaho". Diru tiam: "Kial do vi estas iluziitaj?".</td><td align="right"><img src="img/23_89.gif"></td></tr>
<tr><td valign="top"><a name=090> 90.</a>Jen! Ni donis al ili la veron, ili tamen neas &#285;in.</td><td align="right"><img src="img/23_90.gif"></td></tr>
<tr><td valign="top"><a name=091> 91.</a>Alaho ne prenis filon al &#348;i, kaj ne ekzistas alia Dio apud Li; alie reprenus al &#349;i &#265;iu Dio: kion li faris, kaj certe iuj el ili ribelus kontra&#365; la aliaj. Sankta estas Alaho super tio, kion ili asertas!</td><td align="right"><img src="img/23_91.gif"></td></tr>
<tr><td valign="top"><a name=092> 92.</a>La Scianto de la Nevidebla&#309;oj kaj de la Malka&#349;ita&#309;oj. Eminenta Li estas super tio, kion ili aldonas al Li kiel rivalojn!</td><td align="right"><img src="img/23_92.gif"></td></tr>
<tr><td valign="top"><a name=093> 93.</a>diru: "Ho mia Sinjoro, se vi igos min vidi la punon, kiu estas anoncita al ili,</td><td align="right"><img src="img/23_93.gif"></td></tr>
<tr><td valign="top"><a name=094> 94.</a>tiam, ho mia Sinjoro, ne metu min kun la popolo malpiega!".</td><td align="right"><img src="img/23_94.gif"></td></tr>
<tr><td valign="top"><a name=095> 95.</a>Ni certe havas la povon igi vin vidi tion, pri kio Ni minacas ilin.</td><td align="right"><img src="img/23_95.gif"></td></tr>
<tr><td valign="top"><a name=096> 96.</a>Forigu la malbonon per tio, kio estas bonega. Ni scias tre bone, kion ili parolas.</td><td align="right"><img src="img/23_96.gif"></td></tr>
<tr><td valign="top"><a name=097> 97.</a>Kaj dire: "Ho mia Sinjoro, mi ser&#265;as rifu&#285;on &#265;e Vi kontra&#365; la flustrado de la Satanoj,</td><td align="right"><img src="img/23_97.gif"></td></tr>
<tr><td valign="top"><a name=098> 98.</a>kaj mi ser&#265;as rifu&#285;on &#265;e Vi, mia Sinjoro, por ke ni ne alproksimi&#285;u".</td><td align="right"><img src="img/23_98.gif"></td></tr>
<tr><td valign="top"><a name=099> 99.</a>Kiam venas al iu el ili la morto, li diras: "Ho mia Sinjoro, resendu, min,</td><td align="right"><img src="img/23_99.gif"></td></tr>
<tr><td valign="top"><a name=100>100.</a>por ke mi agu bone pri tio, kion mi postlasis". Neniel! Estas nur vortoj, kiujn li elparolas, kaj malanta&#365; ni estas barilo &#285;is la tago, en kiu ili estos vekitaj.</td><td align="right"><img src="img/23_100.gif"></td></tr>
<tr><td valign="top"><a name=101>101.</a>Kiam estos blovite en la trumpeton, ne estos parenceco inter ili en tiu tago kaj ili ne demandos unu la alian.</td><td align="right"><img src="img/23_101.gif"></td></tr>
<tr><td valign="top"><a name=102>102.</a>Tiam estos sukcesaj tiuj, kies bonaj verkoj estos multopezaj.</td><td align="right"><img src="img/23_102.gif"></td></tr>
<tr><td valign="top"><a name=103>103.</a>Sed tiuj, kies bonaj verkoj estos malpezaj, estos tiuj, kiuj pereigis siajn animojn; en la infero ili restos por &#265;iam.</td><td align="right"><img src="img/23_103.gif"></td></tr>
<tr><td valign="top"><a name=104>104.</a>La fajro bruligos iliajn viza&#285;ojn kaj en &#285;i ili havos nigrajn viza&#285;ojn.</td><td align="right"><img src="img/23_104.gif"></td></tr>
<tr><td valign="top"><a name=105>105.</a>"&#264;u ne estis proklamitaj al vi Miaj revelacioj? &#264;u vi ne rifuzis ilin?".</td><td align="right"><img src="img/23_105.gif"></td></tr>
<tr><td valign="top"><a name=106>106.</a>Ili diros: "Nia Sinjoro! Nia malpiegeco superis nin kaj ni estis popolo eraranta.</td><td align="right"><img src="img/23_106.gif"></td></tr>
<tr><td valign="top"><a name=107>107.</a>Nia Sinjoro, konduku nin ekster &#265;i tio kaj, se ni revenos al la malobeemo, ni tiam vere estos malpieguloj".</td><td align="right"><img src="img/23_107.gif"></td></tr>
<tr><td valign="top"><a name=108>108.</a>Li diros: "Tien, vi! Kaj vi ne parolu kun Mi!".</td><td align="right"><img src="img/23_108.gif"></td></tr>
<tr><td valign="top"><a name=109>109.</a>Estis multaj inter Miaj servantoj, kiuj diris: "Nia Sinjoro! Ni kredas, do Vi pardonu al ni kaj kompatu al Ni, kaj Vi estas la plej bona Pardonemulo".</td><td align="right"><img src="img/23_109.gif"></td></tr>
<tr><td valign="top"><a name=110>110.</a>Vi tamen ricevis ilin mokante, tiel ke vi forgesis Mian admonon, dum vi mokis ilin.</td><td align="right"><img src="img/23_110.gif"></td></tr>
<tr><td valign="top"><a name=111>111.</a>Vere Mi rekompencas ilin Hodia&#365;, &#265;ar ili persistis. Vere estas ili tiuj, kiuj atingis la venkon.</td><td align="right"><img src="img/23_111.gif"></td></tr>
<tr><td valign="top"><a name=112>112.</a>Dio tiel parolos: "Kiom da jaroj vi pasigis sur la tero?".</td><td align="right"><img src="img/23_112.gif"></td></tr>
<tr><td valign="top"><a name=113>113.</a>Ili respondos: "Ni pasigis unu tagon a&#365; parton de unu tago, tamen demandu la kalkulantojn".</td><td align="right"><img src="img/23_113.gif"></td></tr>
<tr><td valign="top"><a name=114>114.</a>Li diros: "Vi pasigis nur malmulte da tempo! Se vi nur scius!</td><td align="right"><img src="img/23_114.gif"></td></tr>
<tr><td valign="top"><a name=115>115.</a>&#264;u vi do opiniis, ke Ni kreis vin ser&#265;ante, kaj ke vi ne revenos al Ni?".</td><td align="right"><img src="img/23_115.gif"></td></tr>
<tr><td valign="top"><a name=116>116.</a>Eminenta estas Alaho, la vera Re&#285;o! Ne ekzistas alia Dio ol Li! La Sinjoro de la belega Trono!</td><td align="right"><img src="img/23_116.gif"></td></tr>
<tr><td valign="top"><a name=117>117.</a>Kiu vokas Alahon kaj anka&#365; alian Dion, pri kiu li ne havas pruvon, tiu certe devos responsi pri tio &#265;e sia Sinjoro. Vere la miskredantoj ne prosperos.</td><td align="right"><img src="img/23_117.gif"></td></tr>
<tr><td valign="top"><a name=118>118.</a>Diru: "Ho mia Sinjoro, pardonu kaj kompatu. Vi estas la plej bona Pardonemulo!".</td><td align="right"><img src="img/23_118.gif"></td></tr>
</table>
</body>
</html>
