<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 52</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 52 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La monto
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Per la monto!                                                                                                                                                                                                   <br />
<a name=002>  2.</a> Per Libro skribita                                                                                                                                                                                              <br />
<a name=003>  3.</a> sur elvolvita pergameno!                                                                                                                                                                                        <br />
<a name=004>  4.</a> Per la Domo ofte vizitata                                                                                                                                                                                       <br />
<a name=005>  5.</a> kaj per &#285;ia alta tegmento!                                                                                                                                                                                 <br />
<a name=006>  6.</a> Per la &#349;velinta maro!                                                                                                                                                                                      <br />
<a name=007>  7.</a> Certe la puno de via Sinjoro alvenos,                                                                                                                                                                           <br />
<a name=008>  8.</a> ne ekzistas iu ajn, kiu povus malhelpi &#285;in!                                                                                                                                                                <br />
<a name=009>  9.</a> En la tago, en kiu la &#265;ielo treege skui&#285;os                                                                                                                                                            <br />
<a name=010> 10.</a> kaj la montoj movi&#285;os rapide,                                                                                                                                                                              <br />
<a name=011> 11.</a> ve en tiu tago al tiuj, kiuj rifuzis la veron                                                                                                                                                                   <br />
<a name=012> 12.</a> kaj amuzi&#285;is per vanaj paroladoj!                                                                                                                                                                          <br />
<a name=013> 13.</a> En la tago, en kiu ili estos pu&#349;itaj perforte en la fajron de la Infero:                                                                                                                                    <br />
<a name=014> 14.</a> "&#264;i tiu estas la fajro, kiun vi kutimis nei.                                                                                                                                                               <br />
<a name=015> 15.</a> &#264;u &#265;i tio estas magio a&#365; &#265;u vi vere ne vidas?                                                                                                                                               <br />
<a name=016> 16.</a> Brulu en &#285;i: &#265;u vi nun estos paciencaj, &#265;u malpaciencaj, estas egale, vi estos rekompencitaj nur pro tio, kion vi faris"                                                                         <br />
<a name=017> 17.</a> Vere la justuloj estos en la Paradizo kaj en feli&#265;o,                                                                                                                                                       <br />
<a name=018> 18.</a> &#285;uante tion, kion ilia Sinjoro donis al ili, kaj ilia Sinjoro savos ilin de la puno de la fajro.                                                                                                           <br />
<a name=019> 19.</a> "Man&#285;u kaj trinku kun plezuro pro tio, kion vi faris".                                                                                                                                                     <br />
<a name=020> 20.</a> Ili ku&#349;os sur ordigitaj kusenoj kaj Ni edzigos ilin al grandokulaj fra&#365;linoj.                                                                                                                         <br />
<a name=021> 21.</a> La kredantojn, kiujn iliaj idoj sekvos je la kredo, Ni unuigos kun iliaj idoj, kaj Ni neniel malpliigos iliajn farojn. &#264;iu homo estos garantia&#309;o por tio, kion li meritis.                            <br />
<a name=022> 22.</a> Ni krome provizos ilin per &#265;iuj fruktoj kaj viando, kiujn ili deziras.                                                                                                                                     <br />
<a name=023> 23.</a> Tie ili transdonos unu al la alia kalikon, en kiu estas nek vanteco nek peko.                                                                                                                                   <br />
<a name=024> 24.</a> Inter ili &#265;irka&#365;iros junuloj zorgantaj pri ili, kiel bone gardataj perloj.                                                                                                                            <br />
<a name=025> 25.</a> Ili turnu sin unu al la alia, demandante reciproke;                                                                                                                                                              <br />
<a name=026> 26.</a> ili diros: "Anta&#365;e ni vere estis en zorgo pri niaj familioj,                                                                                                                                                <br />
<a name=027> 27.</a> Alaho tamen kompatis al ni kaj savis nin de la turmento de la varmega vento.                                                                                                                                    <br />
<a name=028> 28.</a> Ni vere kutimis anta&#365;e pre&#285;i al Li. Li vere estas la Bonega, la Pardonema".                                                                                                                           <br />
<a name=029> 29.</a> Do admonu: vi vere per la graco de via Sinjoro estas nek divenisto nek frenezulo.                                                                                                                               <br />
<a name=030> 30.</a> &#264;u ili diras: "Li estas poeto, ni volas atendi, ke lin trafu iu malfeli&#265;o"?                                                                                                                           <br />
<a name=031> 31.</a> Diru: "Atendu do! Mi estas kun vi unu el la atendantoj".                                                                                                                                                        <br />
<a name=032> 32.</a> &#264;u tion ordonas al ili ilia prudento, a&#365; &#265;u ili estas ribelema popolo?                                                                                                                           <br />
<a name=033> 33.</a> &#264;u ili diras: "Li elpensis tion"? Ne! Ili ne volas kredi.                                                                                                                                                  <br />
<a name=034> 34.</a> Ili do alportu rakonton similan al tiu &#265;i, se ili estas sinceraj!                                                                                                                                          <br />
<a name=035> 35.</a> &#264;u ili estis kreitaj el nenio, a&#365; &#265;u ili mem estas la kreintoj?                                                                                                                                  <br />
<a name=036> 36.</a> &#264;u ili kreis la &#265;ielojn kaj la teron? Ne! Ili nenion firme kredas.                                                                                                                                    <br />
<a name=037> 37.</a> &#264;u estas apud ili la trezoroj de via Sinjoro, a&#365; &#265;u ili mem estas la gardantoj?                                                                                                                  <br />
<a name=038> 38.</a> &#264;u ili posedas &#349;tupetaron, sur kiu ili povas a&#365;skulti? Tiukaze do alportu al ili la a&#365;skultanto pruvon evidentan!                                                                           <br />
<a name=039> 39.</a> &#264;u Li havas filinojn kaj vi havas filojn?                                                                                                                                                                  <br />
<a name=040> 40.</a> &#264;u vi volas rekompencon de ili, tiel ke ili nun estas &#349;ar&#285;itaj per &#349;ar&#285;o de &#349;uldoj?                                                                                               <br />
<a name=041> 41.</a> &#264;u ili posedas la Nevidebla&#309;on, tiel ke ili povas skribi &#285;in?                                                                                                                                    <br />
<a name=042> 42.</a> &#264;u ili intencas militruzon? Tamen la miskredantoj estas tiuj, kontra&#365; kiuj estos la militruzo.                                                                                                        <br />
<a name=043> 43.</a> &#264;u ili havas alian Dion ol Alahon? Sankta estas Alaho! For de Li tion, kion ili aldonas al Li kiel rivalon!                                                                                                <br />
<a name=044> 44.</a> Se ili vidus pecon de &#265;ielo fali, ili dirus: "Tio &#265;i estas nur amasigitaj nuboj".                                                                                                                     <br />
<a name=045> 45.</a> Lasu ilin do, &#285;is ili renkontos sian tagon, tiun, en kiu ili svenos,                                                                                                                                       <br />
<a name=046> 46.</a> la tagon, en kiu neniom utilos al ili iliaj ruzoj kaj por ili ne estos helpo.                                                                                                                                   <br />
<a name=047> 47.</a> Vere por la malpieguloj estos anka&#365; alia puno krom tiu &#265;i, sed la plej multaj el ili ne scias tion.                                                                                                   <br />
<a name=048> 48.</a> Vi tamen atendu pacience la ju&#285;on de via Sinjoro, &#265;ar vi estas anta&#365; Niaj okuloj; kaj la&#365;degu la gloron de via Sinjoro, kiam vi ekstaras.                                                   <br />
<a name=049> 49.</a> Anka&#365; en parto de la nokto la&#365;degu Lin, kaj kiam la steloj pali&#285;as.                                                                                                                              <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
