<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 71</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 71 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Nohao
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Vere Ni sendis Nohaon al lia popolo: "Admonu vian popolon, anta&#365; ol venos sur &#285;in dolora puno".<br>
<a name=002>  2.</a> Li diris: "Ho mia popolo! Mi vere estas por vi klariga admonanto,<br>
<a name=003>  3.</a> por ke vi adoru Alahon kaj respektegu Lin kaj obeu min.<br>
<a name=004>  4.</a> Li pardonos al vi viajn pekojn kaj konsentos al vi prokraston, &#285;is fiksita limtempo. Vere la limtempo de Alaho, kiam &#285;i venas, ne plu povas esti prokrastata - se vi nur scius!<br>
<a name=005>  5.</a> Li diris: "Mia Sinjoro, mi vere vokis mian popolon, nokte kaj tage,<br>
<a name=006>  6.</a> sed mia vokado nur pliigis ilian malsatemon.<br>
<a name=007>  7.</a> &#264;iam, kiam mi vokis ilin, dirante, ke Vi pardonos al ili, ili metis siajn fingrojn en siajn orelojn kaj implikis sin per siaj vesta&#309;oj kaj persistis je la peko kaj fari&#285;is ege arogantaj.<br>
<a name=008>  8.</a> Poste mi vere vokis ilin malka&#349;e,<br>
<a name=009>  9.</a> poste mi vere predikis al ili publike, kaj parolis anka&#365; al ili sekrete,<br>
<a name=010> 10.</a> kaj mi diris: "Petu pardonon de via Sinjoro. Vere Li kutimas esti senkulpigema,<br>
<a name=011> 11.</a> Li sendos pluvon sur vin, abundan,<br>
<a name=012> 12.</a> kaj Li plifortigos vin je la propra&#309;oj kaj je la filoj, kaj donos al vi &#285;ardenojn, kaj estigos por vi riverojn.<br>
<a name=013> 13.</a> Kio estas &#265;e vi, ke vi ne atendas por ricevi sa&#285;econ de Alaho?<br>
<a name=014> 14.</a> Li tamen kreis vin la&#365; diversaj rangoj.<br>
<a name=015> 15.</a> &#264;u vi ne vidis, kiel Alaho kreis sep &#265;ielojn en akordo,<br>
<a name=016> 16.</a> kaj metis en ilin la lunon kiel lumon kaj la sunon kiel lampon?<br>
<a name=017> 17.</a> Alaho igis vin kreski el la tero kvaza&#365; kreska&#309;oj,<br>
<a name=018> 18.</a> poste Li igos vin reiri en &#285;in kaj igos vin reeliri en nova naski&#285;o.<br>
<a name=019> 19.</a> Alaho faris por vi la teron vasta ebena&#309;o,<br>
<a name=020> 20.</a> por ke vi povu iri sur &#285;i, sur lar&#285;aj vojoj,"<br>
<a name=021> 21.</a> Nohao plue diris: "Mia Sinjoro, ili ne obeis mim, sed sekvis iun ulon, kies propra&#309;oj kaj filoj nur pliigis lian malgajnon,<br>
<a name=022> 22.</a> kaj ili komplotis per terura konspiro.<br>
<a name=023> 23.</a> kaj parolas tiel: 'Ne forlasu viajn Diojn, ne forlasu Vadon nek Su&#365;aon, nek Jaguson nek Jaukon nek Nasron",<br>
<a name=024> 24.</a> ili vere devojigis multajn, tial vi plifortigu la erarantojn nur je ilia erarado'."<br>
<a name=025> 25.</a> Pro iliaj pekoj ili estis dronigitaj, kaj kondukitaj en la fajron, kaj ili ne kapablis trovi helpanton kontra&#365; Alaho.<br>
<a name=026> 26.</a> Nohao diris: "Mia Sinjoro, ne postlasu sur la tero e&#265; unu solan miskredanton;<br>
<a name=027> 27.</a> se Vi fakte lasus ilin, ili devojigus Viajn servantojn kaj naskus nur malpiegan idaron de obstinaj miskredantoj;<br>
<a name=028> 28.</a> mia Sinjoro, pardonu al mi kaj al miaj gepatroj kaj al tiu, kiu eniras kiel kredanto mian domon, kaj al la kredantoj kaj al la kredantinoj, kaj ne konsentu al la malpieguloj ion alian ol pereon".<br>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
