<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 20</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 20 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Taa Haa
</em>
</h1>
<center>
<img src="img/20.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br>
<img src="img/basmala.gif">
</p>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a> T.H.</td><td align="right"><img src="img/20_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a> Ni ne sendis al vi la Kuranon, por ke vi &#265;agreni&#285;u,</td><td align="right"><img src="img/20_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a> sed kiel admonon por tiu, kiu respektegas Dion,</td><td align="right"><img src="img/20_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a> kiel revelacion de Tiu, kiu kreis la teron kaj la altajn &#265;ielojn.</td><td align="right"><img src="img/20_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a> La Donema, kiu sidi&#285;is sur la tronon.</td><td align="right"><img src="img/20_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a> Al Li apartenas &#265;io, kio estas en la &#265;ieloj kaj kio estas sur la tero kaj kio estas inter amba&#365; kaj kio estas sub la tersupra&#309;o.</td><td align="right"><img src="img/20_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a> Estas indiferente, &#265;u vi parolas la&#365;te a&#365; ne, &#265;ar Li vere konas la sekretojn kaj e&#265; tion, kio estas ankora&#365; pli ka&#349;ita.</td><td align="right"><img src="img/20_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a> Alaho! - ne ekzistas alia Dio ol Li. Al Li apartenas la plej belaj nomoj.</td><td align="right"><img src="img/20_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a> &#264;u ne atingis vin la historio de Moseo?</td><td align="right"><img src="img/20_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a> Kiam li vidis fajron li diris al sia gento: "Restu &#265;i tie, mi ekvidas fajron. Eble mi povos alporti al vi brul&#349;tipon de &#285;i a&#365; eble mi trovos gvidilon &#265;e la fajro".</td><td align="right"><img src="img/20_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a> Kiam li alproksimi&#285;is al &#285;i, li estis vokita: "Ho Moseo!</td><td align="right"><img src="img/20_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a> Vere Mi estas via Sinjoro, do sen&#349;ui&#285;u, &#265;ar vi estas en la sankta valo Tuva.</td><td align="right"><img src="img/20_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a> Mi elektis vin; auskultu do tion, kio estas revelaciata.</td><td align="right"><img src="img/20_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a> Rigardu: Mi estas Alaho, ne ekzistas alia Dio ol Mi, do adoru Min kaj levu la pre&#285;on je Mia memoro</td><td align="right"><img src="img/20_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a> Rigardu: vere la Horo venos, balda&#365; Mi senvualigos &#285;in, por ke citi animo estu rekompencita la&#365; siaj klopodoj.</td><td align="right"><img src="img/20_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a> Ne permesti do, ke tiu, kiu ne kredas je &#285;i kaj sekvas siajn malbonajn pasiojn, devojigu vin de &#285;i, por ke vi ne pereu.</td><td align="right"><img src="img/20_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a> Kio estas tio, kio estas en via dekstra mano, ho Moseo?".</td><td align="right"><img src="img/20_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a> Li respondis: "Tio &#265;i estas mia vergo; mi apogas min sur &#285;i, kaj mi debatas per &#285;i foliojn por miaj &#349;afoj, kaj mi havas anka&#365; aliajn utilojn de &#285;i".</td><td align="right"><img src="img/20_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a> Li diris: "&#308;etu &#285;in, ho Moseo!".</td><td align="right"><img src="img/20_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a> Li do &#309;etis &#285;in kaj &#285;i fari&#285;is serpento rampanta.</td><td align="right"><img src="img/20_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a> Li diris: "Prenu &#285;in kaj ne timu. Ni aliigos &#285;in en &#285;ian anta&#365;an formon.</td><td align="right"><img src="img/20_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a> Metu vian manon sub vian akselon, vi eltiros &#285;in blanka, sen makulo: plua signo,</td><td align="right"><img src="img/20_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a> por ke Ni montru al vi Niajn plej grandajn signojn.</td><td align="right"><img src="img/20_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a> Iru al Faraono, &#265;ar li ekscesis".</td><td align="right"><img src="img/20_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a> Li diris: "Ho mia Sinjoro, malfermu por mi mian bruston,</td><td align="right"><img src="img/20_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a> kaj plifaciligu por mi mian taskon,</td><td align="right"><img src="img/20_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a> kaj malligu la nodojn de mia lango,</td><td align="right"><img src="img/20_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a> por ke ili komprenu mian paroladon,</td><td align="right"><img src="img/20_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a> kaj donu al mi helpanton el m&igrave;a gento,</td><td align="right"><img src="img/20_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a> Aaronon, mian fraton;</td><td align="right"><img src="img/20_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a> pliigu per li mian forton</td><td align="right"><img src="img/20_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a> kaj igu lin partopreni je mia verko,</td><td align="right"><img src="img/20_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a> por ke ni gloregu Vin multe</td><td align="right"><img src="img/20_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a> kaj memoru Vin multe.</td><td align="right"><img src="img/20_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a> Vere Vi vidas nin bone".</td><td align="right"><img src="img/20_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a> Li diris: "Via deziro estu plenumita, ho Moseo!</td><td align="right"><img src="img/20_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a> Vere Ni jam aliafoje estis bonvola al vi,</td><td align="right"><img src="img/20_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a> kiam Ni sendis klaran revelacion al via patrino:</td><td align="right"><img src="img/20_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a> "Metu lin en keston kaj &#309;etu lin en la riveron, &#265;ar la rivero portos lin al la bordo, kaj poste prenos lin Mia kaj lia malamiko". Mi &#265;irka&#365;is vin per Mia amo, por ke vi estu edukita sub Miaj okuloj.</td><td align="right"><img src="img/20_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a> Kiam via fratino venis kaj diris: "&#264;u vi volas, ke mi montru al vi iun homon, kiu vartu lin?". Tiel Ni redonis vin al via patrino, por ke refre&#349;i&#285;u sia okulo, kaj por ke &#349;i ne &#265;agreni&#285;u, kaj vi mortigis homon, sed Ni savis vin de la malfeli&#265;o, kaj tiam Ni provis vin per diversaj provoj, kaj vi restis kelkajn jarojn &#265;e la popolo de Madjano, poste vi atingis la celon, ho Moseo!</td><td align="right"><img src="img/20_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a> Tiel Mi elektis vin por Mi.</td><td align="right"><img src="img/20_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a> Irum do, vi kaj via frato, kun Miaj signoj, kaj ne laci&#285;u je Mia memoro.</td><td align="right"><img src="img/20_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a> Iru al Faraono, &#265;ar li ekscesis.</td><td align="right"><img src="img/20_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a> Parolu tamen al li paroladon malseveran, eble vi povos konverti lin, a&#365; eble li timos".</td><td align="right"><img src="img/20_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a> Ili amba&#365; respondis: "Ho nia Sinjoro, ni vere timas, ke li perfortos nin, a&#365; ke li e&#265; plie ekscesos".</td><td align="right"><img src="img/20_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a> Li diris: "Ne timu. Vere Mi estas kun vi amba&#365;. Mi a&#365;das kaj vidas.</td><td align="right"><img src="img/20_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a> Do iru al li kaj diru:"Ni estas du senditoj de via Sinjoro, do permesu al la idoj de Izraelo foriri kaj ne afliktu ilin. Ni vere portis al vi signon de via Sinjoro: la paco estu kun tiu, kiu sekvas la gvidadon!</td><td align="right"><img src="img/20_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a> Vere estis revelaciite al ni, ke la puno trafos tiun, kiu nekredas kaj turnas sin for".</td><td align="right"><img src="img/20_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a> Li diris: "Kiu estas la Sinjoro de vi amba&#365;, ho Moseo?".</td><td align="right"><img src="img/20_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a> Li respondis: "Nia Sinjoro estas Tiu, kiu donis al &#265;iuj a&#309;oj iliajn ecojn kaj poste gvidis ilin".</td><td align="right"><img src="img/20_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a> Faraono diris: "Kiu do estas la stato de la pasintaj generacioj?".</td><td align="right"><img src="img/20_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a> Li respondis: "La scio pri tio estas &#265;e mia Sinjoro en Libro. Mia Sinjoro ne eraras kaj ne forgesas".</td><td align="right"><img src="img/20_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a> Estas Li Tiu, kiu faris por vi la teron lulilo, kaj igas la vojojn etendi&#285;i por vi sur &#285;i, kaj sendas el la &#265;ielo akvon. Per &#285;i Ni estigas diversspecajn kreska&#309;ojn.</td><td align="right"><img src="img/20_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a> Man&#285;u kaj pa&#349;tu vian brutaron. Vere en tio estas signoj por popolo prudenta.</td><td align="right"><img src="img/20_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a> El &#285;i Ni kreis vin kaj en &#285;in Ni reirigos vin kaj el &#285;i Ni ankora&#365;foje elirigos vin.</td><td align="right"><img src="img/20_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a> Ni igis lin vidi Niajn signojn &#265;iujn kune; Li tamen neis ilin kaj rifuzis kredi.</td><td align="right"><img src="img/20_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a> Li diris: "&#264;u vi venis al ni por elirigi nin el nia lando, ho Moseo, per via magio?</td><td align="right"><img src="img/20_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a> Ni tamen portos magion similan al tiu &#265;i; fiksu do renkonton inter ni kaj vi, kiun ni ne malobservos - nek ni nek vi - en loko meza".</td><td align="right"><img src="img/20_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a> Li diris: "Via kunveno estu en la tago de la soleno kaj la homoj kunvenu dumtage".</td><td align="right"><img src="img/20_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a> Tiam Faraono foriris, preparis sian militruzon, poste li venis.</td><td align="right"><img src="img/20_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a> Moseo diris al ili: "Ve al vi! Ne elpensu mensogon kontra&#365; Alaho, por ke Li ne neniigu vin per Sia puno. Kiu elpensas mensogojn, tiu humili&#285;os".</td><td align="right"><img src="img/20_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a> Tiam ili disputis pri siaj aferoj kaj ili interparolis sekrete.</td><td align="right"><img src="img/20_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a> Ili diris: "Certe tiuj &#265;i amba&#365; estas sor&#265;istoj, kiuj volas forpeli vin el via landa per siaj magioj kaj forpreni viajn plej belajn tradiciojn.</td><td align="right"><img src="img/20_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a> Pretigu do vian atakon, poste venu bone ordigitaj anta&#365;en, kaj certe sukcesos tiu, kiu hodia&#365; venkas".</td><td align="right"><img src="img/20_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a> Ili diris: "Ho Moseo, a&#365; vi &#309;etu, a&#365; ni estos la unuaj je la &#309;eto".</td><td align="right"><img src="img/20_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a> Li respondis: "Ne! &#308;etu vi!". Kaj jen, iliaj &#349;nuroj kaj iliaj bastonoj &#349;ajnis al li, per ilia magio, kvaza&#365; ili kurus &#265;irka&#365;e.</td><td align="right"><img src="img/20_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a> Moseo sentis timon en si.</td><td align="right"><img src="img/20_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a> Ni diris: "Ne timu, vere vi venkos.</td><td align="right"><img src="img/20_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a> &#308;etu tion, kio estas en via dekstra mano; &#285;i neniigos, kion ili faris, &#265;ar tio, kion ili faris, estas nur ruzo de sor&#265;isto, kaj sor&#265;isto ne sukcesos, de kie ajn li venas".</td><td align="right"><img src="img/20_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a> Tiam la sor&#265;istoj falis teren, surgenui&#285;ante. Ili diris: "Ni kredas je la Sinjoro de Aarono kaj de Moseo".</td><td align="right"><img src="img/20_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a> Faraono diris: "&#264;u vi kredas je Li, anta&#365; ol mi tion permesas al vi? Vere estas via majstro tiu, kiu instruis al vi la magion. Vere pro via malobeo mi fortran&#265;igos viajn manojn kaj piedojn, kaj mi vere vin krucumigos al trunkoj de palmoj. Tiam vi ekscios, kiu el ni estas pli severa kaj persista je la puno".</td><td align="right"><img src="img/20_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a> Ili diris: "Ni ne preferos vin al la evidentaj signoj, kiuj venis al ni, kaj al Tiu, kiu kreis nin, do ordonu, kion vi volas ordoni; certe tio, kion vi ordonas, validas nur por &#265;i tiu vivo.</td><td align="right"><img src="img/20_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a> Ni kredas je nia Sinjoro, por ke Li pardonu al ni niajn pekojn, kaj la magion, al kiu vi devigis nin. Alaho estas plej bona, kaj plej firme persistas".</td><td align="right"><img src="img/20_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a> Vere tiu, kiu venas al sia Sinjoro en peko, por li vere estas la infero; en &#285;i li nek mortos nek vivos.</td><td align="right"><img src="img/20_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a> Tiuj tamen, kiuj venas al Li kredante, kiuj bonfaris, por ili estos la plej altaj rangoj -</td><td align="right"><img src="img/20_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a> &#285;ardenoj de la eterneco, sub kiuj fluas riveroj; tie ili restos &#265;iam. Tia estos la rekompenco por la puri&#285;intoj.</td><td align="right"><img src="img/20_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a> Vere Ni sendis al Moseo la revelacion: "Konduku Niajn servantojn kaj elbatu por ili sekan vojon tra la maro. Vi ne timos esti atingita kaj vi ne havos zorgojn".</td><td align="right"><img src="img/20_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a> Faraono tamen persekutis ilin kun siaj trupoj, sed la ondoj de la maro kovris ilin.</td><td align="right"><img src="img/20_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a> Faraono erarigis sian popolon anstata&#365; gvidi &#285;in.</td><td align="right"><img src="img/20_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a> "Ho idoj de Izraelo, vere Ni savis vin de via malamiko, kaj Ni faris aliancon je la dekstra flanko de la monto, kaj Ni sendis al vi la manaon kaj la koturnojn.</td><td align="right"><img src="img/20_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a> Man&#285;u la bonajn a&#309;ojn, kiujn Ni donis al vi, tamen ne ekscesu, por ke Mia kolero ne venu sur vin; fakte tiu, kiun trafas Mia kolero, tiu falos.</td><td align="right"><img src="img/20_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a> Tamen vidu: Mi estas senkulpigema al tiu, kiu pentas kaj kredas kaj bonfaras kaj poste sekvas la gvidadon.</td><td align="right"><img src="img/20_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a> Kio forpelis vin tiel rapide de via popolo, ho Moseo?".</td><td align="right"><img src="img/20_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a> Li respondis: "Ili sekvas min proksime kaj mi rapidas al Vi, mia Sinjoro, por ke Vi estu kontenta".</td><td align="right"><img src="img/20_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a> Dio diris: "Ni elprovis vian popolon dum via foresto, kaj Samirio erarigis ilin".</td><td align="right"><img src="img/20_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a> Moseo do reiris al sia popolo, kolera.kaj zorgoplena kaj diris: "Ho mia popolo! &#264;u via Sinjoro ne donis al vi belan promeson? &#264;u &#349;ajnis al vi tro lunga la atendo, a&#365; &#265;u vi volas, ke la kolero de via Sinjoro venu sur vin, &#265;ar vi rompis vian promeson al mi?".</td><td align="right"><img src="img/20_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a> Ili respondis: "Ni ne rompis libervole nian promeson al vi, sed ni estis &#349;ar&#285;itaj per la juveloj de la popolo. Ni &#309;etis ilin en la fajron kaj same faris Samirio".</td><td align="right"><img src="img/20_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a> Poste li formis por ili bovidon blekantan, bildon, kaj ili diris: "Tiu estas via Dio kaj la Dio de Moseo; li nur forgesis".</td><td align="right"><img src="img/20_88.gif"></td></tr>
<tr><td valign="top"><a name=089> 89.</a> &#264;u ili do ne vidis, ke &#285;i ne donas al ili respondon, kaj ke &#285;i ne havas la povon utili al ili nek malutili?</td><td align="right"><img src="img/20_89.gif"></td></tr>
<tr><td valign="top"><a name=090> 90.</a> Tamen Aarono anta&#365;e diris al ili: "Ho mia popolo! Per tio vi estis nur elprovitaj. Vere via Sinjoro estas la Donema, tial sekvu min kaj obeu mian ordonon".</td><td align="right"><img src="img/20_90.gif"></td></tr>
<tr><td valign="top"><a name=091> 91.</a> Ili respondis: "Ni neniam &#265;esos esti sindonaj al &#285;i, &#285;is revenos Moseo al ni".</td><td align="right"><img src="img/20_91.gif"></td></tr>
<tr><td valign="top"><a name=092> 92.</a> Moseo diris: "Ho Aarono, kio malhelpis vin, kiam vi vidis ilin erari,</td><td align="right"><img src="img/20_92.gif"></td></tr>
<tr><td valign="top"><a name=093> 93.</a> sekvi min? &#264;u vi malobeis mian ordonon?".</td><td align="right"><img src="img/20_93.gif"></td></tr>
<tr><td valign="top"><a name=094> 94.</a> Li respondis: "Ho filo de mia patrino! Ne ekkaptu mian barbon a&#365; mian kaphararon; mi timis, ke vi diros: "Vi estigis skismon inter la idoj de Izraelo kaj vi ne atentis pri mia vorto".</td><td align="right"><img src="img/20_94.gif"></td></tr>
<tr><td valign="top"><a name=095> 95.</a> Moseo diris: "Kion vi do havas por diri, ho Samirio?".</td><td align="right"><img src="img/20_95.gif"></td></tr>
<tr><td valign="top"><a name=096> 96.</a> Tiu respondis: "Mi ekvidis, kion ili ne ekvidis; mi akceptis nur malmulte el la instruo de la sendito, sed poste mi anka&#365; forigis &#285;in de mi, &#265;ar tiel min devigis agi mia animo".</td><td align="right"><img src="img/20_96.gif"></td></tr>
<tr><td valign="top"><a name=097> 97.</a> Moseo tiam diris: "Foriru! Vi devos diri dum via tuta vivo: 'Ne tu&#349;u min!'. Tiam estas minaco de puno por vi, el kiu vi ne povos forflugi. Rigardu do vian "Dion", kies sindona adoranto vi fari&#285;is. Ni certe bruligos &#285;in, poste ni dis&#349;utos &#285;in en la maron".</td><td align="right"><img src="img/20_97.gif"></td></tr>
<tr><td valign="top"><a name=098> 98.</a> Vere via Dio estas Alaho, krom kiu ne ekzistas Dio. Per Sia scio Li cirka&#365;as &#265;iujn a&#309;ojn.</td><td align="right"><img src="img/20_98.gif"></td></tr>
<tr><td valign="top"><a name=099> 99.</a> Tiel Ni rakontis al vi iujn historiojn pri tio, kio okazis, kaj Ni donis al vi admonon de Ni.</td><td align="right"><img src="img/20_99.gif"></td></tr>
<tr><td valign="top"><a name=100>100.</a> Kiu turnas sin for de &#285;i, tiu vere portos &#349;ar&#285;on en la tago de la revivi&#285;o,</td><td align="right"><img src="img/20_100.gif"></td></tr>
<tr><td valign="top"><a name=101>101.</a> restante &#265;iam en &#285;i; peza estos por ili la &#349;ar&#285;o en la tago de la revivi&#285;o -</td><td align="right"><img src="img/20_101.gif"></td></tr>
<tr><td valign="top"><a name=102>102.</a> la tago, en kiu estos blovite en la trumpeton. En tiu tago Ni kunvenigos la kulpulojn, kaj ili estos blindaj.</td><td align="right"><img src="img/20_102.gif"></td></tr>
<tr><td valign="top"><a name=103>103.</a> Ili flustros unu al la alia sekrete: "Vi restis nur dek tagojn".</td><td align="right"><img src="img/20_103.gif"></td></tr>
<tr><td valign="top"><a name=104>104.</a> Ni bone scias, kion ili diros. Tiam diros la plej pia el ili: "Nur unu tagon vi restis".</td><td align="right"><img src="img/20_104.gif"></td></tr>
<tr><td valign="top"><a name=105>105.</a> Ili demandos vin pri la montoj; diru: "Mia Sinjoro faros el ili polvon kaj dis&#349;utos ilin,</td><td align="right"><img src="img/20_105.gif"></td></tr>
<tr><td valign="top"><a name=106>106.</a> kaj Li postlasos ilin kiel platan ebena&#309;on,</td><td align="right"><img src="img/20_106.gif"></td></tr>
<tr><td valign="top"><a name=107>107.</a> en kiu vi ne vidos alta&#309;on nek profunda&#309;on".</td><td align="right"><img src="img/20_107.gif"></td></tr>
<tr><td valign="top"><a name=108>108.</a> En tiu tago ili sekvos la vokanton, kiu ne faras eraron, kaj &#265;iuj vo&#265;oj malla&#365;ti&#285;os anta&#365; la Donema, kaj vi nenion a&#365;dos krom malla&#365;tan pa&#349;brueton.</td><td align="right"><img src="img/20_108.gif"></td></tr>
<tr><td valign="top"><a name=109>109.</a> En tiu tago neniom utilos propeto krom de tiu, al kiu la Donema donos la permeson kaj kies vorto placas al Li.</td><td align="right"><img src="img/20_109.gif"></td></tr>
<tr><td valign="top"><a name=110>110.</a> Li scias ciao, kio estas anta&#365; ili kaj post ili; ili tamen ne kapablas cirka&#365;i &#285;in per sia scio.</td><td align="right"><img src="img/20_110.gif"></td></tr>
<tr><td valign="top"><a name=111>111.</a> &#264;iuj viza&#285;oj riverencos anta&#365; la Vivanta, la Eterna, kaj Li certe pereigos tiun, kiu portas la &#349;ar&#285;on de la maljusteco.</td><td align="right"><img src="img/20_111.gif"></td></tr>
<tr><td valign="top"><a name=112>112.</a> Tiu tamen, kiu bonfaras kaj estas kredanto, ne timos la malbonecon nek la perdon.</td><td align="right"><img src="img/20_112.gif"></td></tr>
<tr><td valign="top"><a name=113>113.</a> Tiel Ni sendis &#285;in kiel araban Kuranon, kaj Ni klarigis en &#285;i iujn admonojn, por ke ili respektegu Dion a&#365; por ke &#285;i estu por ili admono.</td><td align="right"><img src="img/20_113.gif"></td></tr>
<tr><td valign="top"><a name=114>114.</a> Eminenta Li estas, Alaho, la vera rego! Ne trorapidu je la legado de la Kurano, anta&#365; ol vi estas ricevinta &#285;ian tutan revelacion, sed diru: "Ho mia Sinjoro, pliigu mian scion! ".</td><td align="right"><img src="img/20_114.gif"></td></tr>
<tr><td valign="top"><a name=115>115.</a> Vere Ni anta&#365;e faris aliancon kun Adamo, sed li forgesis; Ni tamen ne trovis en li malbonan intencon.</td><td align="right"><img src="img/20_115.gif"></td></tr>
<tr><td valign="top"><a name=116>116.</a> Kiam Ni diris al la an&#285;eloj: "Surgenui&#285;u anta&#365; Adamo" ili surgenui&#285;is krom Ibliso. Li rifuzis.</td><td align="right"><img src="img/20_116.gif"></td></tr>
<tr><td valign="top"><a name=117>117.</a> Tial Ni diris: "Ho Adamo, tiu &#265;i vere estas malamiko de vi kaj de via edzino. Li ne forpelu vin amba&#365; el la &#285;ardeno, por ke vi ne fari&#285;u malfeli&#265;aj.</td><td align="right"><img src="img/20_117.gif"></td></tr>
<tr><td valign="top"><a name=118>118.</a> Por vi estis provizite, por ke vi ne estu malsata en &#285;i, nek nuda,</td><td align="right"><img src="img/20_118.gif"></td></tr>
<tr><td valign="top"><a name=119>119.</a> kaj por ke vi ne soifu en &#285;i kaj ne suferu la varmegon de la suno".</td><td align="right"><img src="img/20_119.gif"></td></tr>
<tr><td valign="top"><a name=120>120.</a> Satano tamen flustris al li kaj diris: "Ho Adamo, &#265;u mi devas konduki vin al la arbo de la eterneco kaj al regno, kiu ne pereas? ".</td><td align="right"><img src="img/20_120.gif"></td></tr>
<tr><td valign="top"><a name=121>121.</a> Tiam ili amba&#365; man&#285;is el &#285;i kaj ili fari&#285;is konsciaj pri sia nudeco, kaj ili komencis kolekti sur sin la foliojn de la &#285;ardeno, kaj Adamo malobeis sian Sinjoron kaj Li fari&#285;is malfeli&#265;a.</td><td align="right"><img src="img/20_121.gif"></td></tr>
<tr><td valign="top"><a name=122>122.</a> Poste elektis lin lia Sinjoro, kaj Li turnis Sin al li kaj gvidis lin.</td><td align="right"><img src="img/20_122.gif"></td></tr>
<tr><td valign="top"><a name=123>123.</a> Li diris: "Eliru el &#265;i tie &#265;iuj! Vi estos malamikoj unu de la alia. Kiam venos al vi gvidado de Mi, tiu, kiu sekvos Mian gvidadon, ne eraros kaj ne fari&#285;os malfeli&#265;a.</td><td align="right"><img src="img/20_123.gif"></td></tr>
<tr><td valign="top"><a name=124>124.</a> Kiu tamen turnos sin for de Mia admono, tiu havos vivon malfeli&#265;an kaj Ni vekos lin blinda en la tago de la revivi&#285;o".</td><td align="right"><img src="img/20_124.gif"></td></tr>
<tr><td valign="top"><a name=125>125.</a> Tiu diros: "Kial Vi vekis min blinda, mia Sinjoro, kvankam mi anta&#365;e estis vidanta?".</td><td align="right"><img src="img/20_125.gif"></td></tr>
<tr><td valign="top"><a name=126>126.</a> Li diros: "Same kiel venis al vi Miaj signoj kaj vi ignoris ilin, tiel hodia&#365; vi estas ignorata".</td><td align="right"><img src="img/20_126.gif"></td></tr>
<tr><td valign="top"><a name=127>127.</a> Tiel Ni repagas anka&#365; tiun, kiu ekscesas kaj ne kredas al la signoj de sia Sinjoro, kaj vere la turmento en la vivo venonta estos severa kaj da&#365;ra.</td><td align="right"><img src="img/20_127.gif"></td></tr>
<tr><td valign="top"><a name=128>128.</a> &#264;u ili ne komprenas, kiom da generacioj Ni pereigis anta&#365; ili, en kies domoj ili nun estas? Vere en tio estas signoj por popolo prudenta.</td><td align="right"><img src="img/20_128.gif"></td></tr>
<tr><td valign="top"><a name=129>129.</a> Se ne estus anta&#365;e elparolita vorto de via Sinjoro, kaj fiksita tempolimo, la puno estus neevitebla.</td><td align="right"><img src="img/20_129.gif"></td></tr>
<tr><td valign="top"><a name=130>130.</a> Toleru do pacience, kion ili diras, kaj gloru vian Sinjoron anta&#365; la sunlevi&#285;o kaj anta&#365; &#285;ia subiro kaj la&#365;degu Lin en la horoj de la nokto kaj je la fino de la tago, por ke vi fari&#285;u feli&#265;a.</td><td align="right"><img src="img/20_130.gif"></td></tr>
<tr><td valign="top"><a name=131>131.</a> Ne direktu vian rigardon al tio, kion Ni donis al iuj el ili - la brilegon de &#265;i tiu vivo - kiel &#285;uadon por elprovi ilin. La provizo de via Sinjoro estas pli bona kaj da&#365;ra.</td><td align="right"><img src="img/20_131.gif"></td></tr>
<tr><td valign="top"><a name=132>132.</a> Ordonu al via familio la pre&#285;on kaj vi mem persistu en &#285;i. Ni ne devigas vin provizi, Ni mem provizos por vi. La bona sukceso apartenas al la justeco.</td><td align="right"><img src="img/20_132.gif"></td></tr>
<tr><td valign="top"><a name=133>133.</a> Ili diris: "Kial li ne portas al ni signon de sia Sinjoro?". &#264;u al ili do ne venis la pruvo evidenta pri tio, kio trovi&#285;as en la anta&#365;aj Skriboj?</td><td align="right"><img src="img/20_133.gif"></td></tr>
<tr><td valign="top"><a name=134>134.</a> Se Ni ne estus neniiginta ilin anta&#365; li per puno, ili certe estus dirintaj: "Ho nia Sinjoro, kial Vi ne sendis Vian senditon al ni, tiel ke ni estus povintaj sekvi Viajn revelaciojn, anta&#365; ol ni humili&#285;is kaj honti&#285;is?".</td><td align="right"><img src="img/20_134.gif"></td></tr>
<tr><td valign="top"><a name=135>135.</a> Diru: "&#264;iuj atendas, do anka&#365; vi atendu; tiam vi ekscios, kiuj estas la irantoj sur la ebena vojo, kaj kiuj estas la gvidatoj".</td><td align="right"><img src="img/20_135.gif"></td></tr>
</table>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
