<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
 <title>&#264;apitro 21</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 21 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La profetoj
</em>
</h1>
<center>
<img src="img/21.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br />
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a>Alproksimi&#285;as por la homoj ilia ju&#285;o, tamen ili turnas sin for senzorge.</td><td align="right"><img src="img/21_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a>&#264;iun novan admonon, kiu venas al ili de ilia Sinjoro, ili a&#365;skultas mokante.</td><td align="right"><img src="img/21_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a>Iliaj koroj estas forgesemaj; ili interparolas sekrete -la malbonfarantoj :;-: "&#264;u &#265;i tiu estas alio, ol homo kiel Ni? &#264;u vi volas cedi al la efikoj de la magio, kvankam vi vidas, ke &#285;i estas tia?".</td><td align="right"><img src="img/21_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a>Li diris: "Mia Sinjoro bone scias &#265;iun vorton diritan en la &#265;ielo kaj sur la tero. Li estas la &#264;ioa&#365;da, la &#264;ioscia".</td><td align="right"><img src="img/21_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a>"Ne" ili diras "tio estas nur aro da konfuzaj son&#285;oj; ne, li nur elpensis &#285;in; ne, li estas nur poeto; li alportu al ni signon, kiel la anta&#365;aj profetoj, kiuj estis senditaj".</td><td align="right"><img src="img/21_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a>Anta&#365; ili neniam kredis iu ajn urbo el tiuj, kiujn Ni detruis. &#264;u ili iam kredos?</td><td align="right"><img src="img/21_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a>Anta&#365; vi Ni sendis nur virojn, al kiuj Ni donis la revelacion - vi demandu la popolon de la Admono, se vi mem ne scias -,</td><td align="right"><img src="img/21_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a>kaj Ni ne kreis ilin kun korpo, kiu ne bezonas man&#285;i, kaj ili ne vivis eterne.</td><td align="right"><img src="img/21_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a>Poste Ni plenumis la promeson al ili kaj Ni savis ilin kaj tiun, kiun Ni volis, kaj Ni neniigis la pekulojn.</td><td align="right"><img src="img/21_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a>Vere Ni sendis al vi Libron, en kiu estas admono por vi. &#264;u vi ne volas kompreni?</td><td align="right"><img src="img/21_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a>Kiom da urboj, kiuj malbonfaris, Ni detruis kaj Ni vekis post ili alian popolon anstata&#365;e!</td><td align="right"><img src="img/21_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a>Kiam ili sentis Nian koleron alproksimi&#285;i, jen! ili fu&#285;is el la urboj.</td><td align="right"><img src="img/21_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a>Ne fu&#285;u, sed revenu al tio, kion vi &#285;uis, kaj al viaj lo&#285;ejoj, por esti demanditaj.</td><td align="right"><img src="img/21_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a>Ili diris: "Ho ve al ni! Vere ni estis malpieguloj!".</td><td align="right"><img src="img/21_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a>Tiu &#265;i ilia alvoko ne &#265;esis, &#285;is Ni fal&#265;is ilin, falante ilin cindro.</td><td align="right"><img src="img/21_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a>Ne por ludi Ni kreis la &#265;ielon kaj la teron kaj tion, kio estas inter ili amba&#365;.</td><td align="right"><img src="img/21_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a>Se Ni estus volinta havi amuza&#309;on, Ni povus havi &#285;in &#265;e Ni, se Ni estus volinta.</td><td align="right"><img src="img/21_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a>Ne! Ni &#309;etas la veron kontra&#365; la mensogon por neniigi &#285;in, kaj jen tiu malaperas. Ve al vi pro tio, kion vi diras!</td><td align="right"><img src="img/21_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a>Al Li apartenas &#265;io, kio estas en la &#265;ieloj kaj sur la tero. Kiu estas &#265;e Li, ne estas tro fierega por servi Lin, kaj li ne lacigas.</td><td align="right"><img src="img/21_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a>Ili la&#365;degas Lin nokte kaj tage. Ili ne &#265;esas.</td><td align="right"><img src="img/21_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a>&#264;u ili prenis al &#349;i el la tero Diojn, kiuj povas revivigi?</td><td align="right"><img src="img/21_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a>Se ekzistus Dioj krom Alaho en la &#265;ielo kaj sur la tero, tiuj amba&#365; certe ruinigus. Sankta do estas Alaho, la Sinjoro de la Trono, eminenta super tio, kion ili asertas!</td><td align="right"><img src="img/21_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a>Oni ne povas demandi Lin pri tio, kion Li faras, ilin tamen oni demandos.</td><td align="right"><img src="img/21_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a>&#264;u ili prenis al &#349;i Diojn krom Lin? Diru: "Alportu vian pruvon. &#264;i tio estas admono por tiuj, kiuj estis kun mi, kaj admono por tiuj, kiuj estis anta&#365; mi". Ne, la plej multaj el ili ne scias la veron, tial ili turnas sin for.</td><td align="right"><img src="img/21_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a>Al &#265;iuj senditoj, kiujn Ni sendis anta&#365; vi, Ni revelaciis, ke ne ekzistas alia Dio ol Mi, do adoru nur Min.</td><td align="right"><img src="img/21_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a>Ili diras: "La Donema prenis al &#348;i filon". Sankta Li estas! Ne! Ili estas nur honorigitaj servantoj.</td><td align="right"><img src="img/21_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a>Ili ne elparolas anta&#365; Li e&#265; unu vorton, kaj ili agas nur la&#365; Lia ordono.</td><td align="right"><img src="img/21_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a>Li scias, kio estas anta&#365; ili kaj malanta&#365; ili, kaj ili prezentas nur propeton por tiu, kiu estas agrabla al Li, kaj ili tremas pro timo anta&#365; Li.</td><td align="right"><img src="img/21_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a>Tiun el ili, kiu volus diri: "Mi estas Dio apud Li", Ni repagos per la Infero. Tiel Ni repagas la malpiegulojn.</td><td align="right"><img src="img/21_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a>&#264;u ne vidis la miskredantoj, ke la &#265;ieloj kaj la tero estis unu maso, kaj ke Ni poste disigis ilin? Ni poste kreis el la akvo &#265;iun esta&#309;on vivantan. &#264;u ili ne volas kredi?</td><td align="right"><img src="img/21_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a>Sur la tero Ni kreis montojn firmajn, por ke &#285;i ne skuigu kun ili, kaj Ni kreis sur &#285;i lar&#285;ajn vojojn, por ke ili estu gvidataj,</td><td align="right"><img src="img/21_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a>kaj Ni faris la &#265;ielon sekura tegmento. Ili tamen turnas sin for de &#285;iaj signoj.</td><td align="right"><img src="img/21_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a>Estas Li Tiu, kiu kreis la nokton kaj la tagon kaj la sunon kaj la lunon. &#264;iu el ili amba&#365; &#349;vebas en sia sfero.</td><td align="right"><img src="img/21_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a>Anta&#365; vi Ni ne donis al iu ajn homo eternan vivon. Tiel, se vi devas morti, &#265;u ili povus vivi eterne?</td><td align="right"><img src="img/21_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a>&#264;iu homo devas gustumi la morton. Tial Ni elprovas vin per la malbono kaj per la bono kiel provo; kaj al Ni vi revenos.</td><td align="right"><img src="img/21_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a>Kiam la miskredantoj vidas vin, ili nur mokas vin: "&#264;u estas &#265;i tiu, kiu mencias mal&#349;ate viajn Diojn?". Estas ili tiuj, kiuj evitas mencii la Donernan.</td><td align="right"><img src="img/21_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a>La homo konsistas el malpacienco. Mi montros al vi Miajn signojn, sed ne petu Min rapidi.</td><td align="right"><img src="img/21_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a>Ili diras: "Kiam plenumi&#285;os &#265;i tiu promeso, se vi estas sinceraj?".</td><td align="right"><img src="img/21_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a>Se la miskredantoj nur scius la tempon, en kiu ili ne kapablos forpu&#349;i la fajron de siaj viza&#285;oj kaj de siaj dorsoj! Nenia helpo estos por ili!</td><td align="right"><img src="img/21_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a>Ne! &#264;i venos sur ilin neatendite kaj &#285;i konfuzos ilin, kaj ili ne kapablos malproksimigi &#285;in, kaj al ili ne estos konsentita prokrasto.</td><td align="right"><img src="img/21_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a>Vere estis mokataj anta&#365; vi anka&#365; aliaj Senditoj. Poste tarnen trafis la mokintojn el inter ili, tio mem, kion ili mokis.</td><td align="right"><img src="img/21_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a>Diru: "Kiu defendos vin nokte kaj tage kontra&#365; la Donerna?". Jen! Ili turnas sin for de la admono de sia Sinjoro!</td><td align="right"><img src="img/21_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a>&#264;u ili havas Diojn, kiuj povas defendi ilin kontra&#365; Ni? Ili ne kapablas defendi sin mem, kaj ili ne povas esti helpataj kontra&#365; Ni.</td><td align="right"><img src="img/21_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a>Ne! Ni lasis vivi ilin kaj iliajn patrojn, &#285;is la vivo fari&#285;is por ili tro longa. &#264;u ili ne vidas, ke Ni venas en la landon kaj mallar&#285;igas &#285;iajn finojn? &#264;u ili do povas venki?</td><td align="right"><img src="img/21_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a>Diru: "Vere mi admonas vin per la revelacio". La surduloj tamen ne a&#365;das la vokon, kiam ili estas admonataj.</td><td align="right"><img src="img/21_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a>Kiam tu&#349;as ilin bloveto el la puno de via Sinjoro, ili certe diras: "Ho ve al ni, ni vere estis malpieguloj!".</td><td align="right"><img src="img/21_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a>Ni starigos pesilojn de justeco en la tago de la revivi&#285;o, por ke neniu animo suferu maljustecon, e&#265; ne la pezon de sinapa semeto. Ni evidentigos &#285;in. Kaj Ni sufi&#265;as kiel Pesanto.</td><td align="right"><img src="img/21_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a>Ni donis la ekkonigilon al Moseo kaj al Aaron, kaj la lumon kaj la admonon por la justuloj,</td><td align="right"><img src="img/21_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a>por tiuj, kiuj respektegas sekrete sian Sinjoron kaj timegas la Horon.</td><td align="right"><img src="img/21_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a>Tio &#265;i estas admono, plena je benoj, kiun Ni sendis. &#264;u vi nun volas rifuzi &#285;in?</td><td align="right"><img src="img/21_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a>Anta&#365; vi Ni vere donis al Abraham Han gvidilon, &#265;ar Ni bone konis lin.</td><td align="right"><img src="img/21_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a>Kiam li diris al sia patro kaj al sia gento: "Kio estas tiuj bildoj, al kiuj vi estas tiel sindonaj?".</td><td align="right"><img src="img/21_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a>Ili respondis: "Vere ni trovis niajn patrojn adorantaj ilin".</td><td align="right"><img src="img/21_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a>Li diris: "Certe vi mem kaj viaj patroj trovi&#285;as en eraro evidenta".</td><td align="right"><img src="img/21_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a>Ili diris: "&#264;u vi venas al ni kun la vero, a&#365; &#265;u vi ser&#265;as?".</td><td align="right"><img src="img/21_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a>Li respondis: "Ne! Via Sinjoro estas la Sinjoro de la &#265;ieloj kaj de la tero, kiu kreis ilin. Mi tamen nur estas unu el la atestantoj pri tio,</td><td align="right"><img src="img/21_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a>kaj - per Alaho! - mi elpensos ion kontra&#365; viaj idoloj, kiam vi turnos vin kaj foriros".</td><td align="right"><img src="img/21_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a>Li rompis ilin en pecojn, krom la plej granda el ili, por ke ili povu turni sin al &#285;i.</td><td align="right"><img src="img/21_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a>Ili demandis: "Kiu faris tion al niaj Dioj? Tiu certe estas malpiegulo!".</td><td align="right"><img src="img/21_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a>Ili diris: "Ni a&#365;dis junulon paroli malbone pri ili; li estas nomata Abraham".</td><td align="right"><img src="img/21_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a>Ili diris: "Konduku lin anta&#365; la okulojn de la popolo, por ke oni ju&#285;u".</td><td align="right"><img src="img/21_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a>Ili demandis: "&#264;u estas vi tiu, kiu faris tion al niaj Dioj, ho Abraham?".</td><td align="right"><img src="img/21_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a>Li respondis: "Jen! Iu faris tion. &#264;i tie estas la plej granda el ili. Demandu ilin, se ili povas paroli".</td><td align="right"><img src="img/21_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a>Ili tiam ekvidis sian eraron kaj diris inter &#349;i mem: "Vi vere estas la malpieguloj!".</td><td align="right"><img src="img/21_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a>Poste ili mallevis siajn kapojn pro honto: "Vi bone scias, ke tiuj ne kapablas paroli!".</td><td align="right"><img src="img/21_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a>Li respondis: "&#264;u vi do adoras anstata&#365; Alahon tion, kio neniom povas utili al vi, nek povas malutili al vi?</td><td align="right"><img src="img/21_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a>Fi al vi kaj al tio, kion vi adoras anstata&#365; Alahon! &#264;u vi do ne volas kompreni?".</td><td align="right"><img src="img/21_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a>Ili diris: "Bruligu Lin kaj helpu viajn Diojn, se vi volas fari ion utilan".</td><td align="right"><img src="img/21_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a>Ni tiam diris: "Ho fajro, estu malvarma kaj estu savilo por Abraham!".</td><td align="right"><img src="img/21_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a>Kaj ili provis suferigi lin, sed Ni faris ilin perdantoj,</td><td align="right"><img src="img/21_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a>kaj Ni savis lin kaj Loton al la lando, kiun Ni benis por &#265;iuj gentoj,</td><td align="right"><img src="img/21_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a>kaj Ni.donis al li Isaakon, kaj kiel nepon Jakobon, kaj Ni faris ilin &#265;iujn justuloj,</td><td align="right"><img src="img/21_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a>kaj Ni faris ilin estroj, por ke ili gvidu la&#365; Nia ordono, kaj Ni sendis al ili la revelacion, ke ili agu bone kaj levu la pre&#285;on kaj donu almozojn kaj adoru nur Nin;</td><td align="right"><img src="img/21_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a>kaj Ni donis al Loto la sa&#285;on kaj la scion, kaj Ni savis lin el la urbo, kiu plenumis hontinda&#309;ojn. Vere ili. estis popolo malpiega kaj ribelema;</td><td align="right"><img src="img/21_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a>kaj Ni igis lin eniri en Nian gracon, &#265;ar vere li estis justulo.</td><td align="right"><img src="img/21_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a>Memoru Noan, kiu anta&#365;e vokis Nin. Ni a&#365;dis kaj savis lin kaj lian genton el granda malfeli&#265;o,</td><td align="right"><img src="img/21_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a>kaj Ni helpis lin kontra&#365; la popolo; kiu rifuzis Nian.revelacion; vere ili estis popolo malpiega, kaj Ni dronigis ilin &#265;iujn.</td><td align="right"><img src="img/21_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a>Memoru Davidon kaj Salomonon, kiam ili ju&#285;is pri la kampo, en kiun vagadis nokte la &#349;afoj de iu gento; kaj Ni estis atestanto &#265;e ilia ju&#285;o.</td><td align="right"><img src="img/21_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a>Ni komprenigis &#285;in al Salomono, kaj al &#265;iu el ili Ni donis sa&#285;on kaj scion, kaj Ni igis la montojn kaj la birdojn servadi, gloregi Dion kun David. Ni tion faris,</td><td align="right"><img src="img/21_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a>kaj Ni instruis al li elfari ma&#349;kirasojn por vi, por ke tiuj defendu vin en viaj militoj. &#264;u vi ne volas esti dankaj?</td><td align="right"><img src="img/21_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a>Kaj Ni servutigis al Salomono la ventegon, kiu blovis la&#365; lia ordono en la landon, kiun Ni benis. Ni ja bone konas &#265;iujn a&#309;ojn;</td><td align="right"><img src="img/21_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a>kaj Ni servutigis al li la Satanojn, kiuj plon&#285;is por li kaj faris anka&#365; aliajn taskojn; Ni mem gardis ilin.</td><td align="right"><img src="img/21_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a>Memoru Ijobon, kiam li vokis sian Sinjoron: "Vere min trafis malfeli&#265;o, sed Vi estas la plej kompatema el la kompatemuloj" .</td><td align="right"><img src="img/21_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a>Ni plenumis lian peton kaj Ni forprenis de li la malfeli&#265;on kaj Ni redonis al li lian familion kaj ankora&#365;foje la samon, kiel gracon de Ni kaj kiel admonon por la adorantoj.</td><td align="right"><img src="img/21_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a>Memoru Ismaelon kaj Idrison kaj Zul-Kifl (Je&#293;iezkelon). Ili &#265;iuj estis persistemuloj.</td><td align="right"><img src="img/21_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a>Ni lasis ilin &#265;iujn eniri Nian gracon, &#265;ar ili estis justuloj.</td><td align="right"><img src="img/21_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a>Memoru Zul-Nun (Jonaon) kiam li foriris kolere kaj certe opiniis, ke Ni neniam afliktos lin, kaj li vokis en la mallumego: "Ne ekzistas alia Dio ol Vi! Sankta estas Vi! Vere mi estis malpiegulo!".</td><td align="right"><img src="img/21_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a>Tiam Ni plenumis lian peton kaj Ni savis lin de la aflikto; tiel Ni savis la kredantojn.</td><td align="right"><img src="img/21_88.gif"></td></tr>
<tr><td valign="top"><a name=089> 89.</a>Memoru Zefiarjan, kiam li vokis sian Sinjoron: "Mia Sinjoro, ne lasu min sen idoj! Vi tamen estas la plej bona Heredanto".</td><td align="right"><img src="img/21_89.gif"></td></tr>
<tr><td valign="top"><a name=090> 90.</a>Ni plenumis tiam lian peton kaj Ni donis al li Jahjan kaj Ni resanigis por li lian edzinon. Vere ili konkuris pri la bonaj agoj, kaj ili vokis Nin esperante kaj timegante, kaj ili estis humilaj anta&#365; Ni.</td><td align="right"><img src="img/21_90.gif"></td></tr>
<tr><td valign="top"><a name=091> 91.</a>Memoru tiun virinon, kiu gardis sian &#265;astecon - Ni blovis en sin iom da Nia spirito kaj Ni faris sin kaj sian filon signo por &#264;iuj popoloj.</td><td align="right"><img src="img/21_91.gif"></td></tr>
<tr><td valign="top"><a name=092> 92.</a>&#264;i tiu via religio estas la ununura religio kaj Mi estas via Sinjoro, do adoru Min.</td><td align="right"><img src="img/21_92.gif"></td></tr>
<tr><td valign="top"><a name=093> 93.</a>Ili tamen malkonsentis reciproke pri siaj aferoj; &#265;iuj revenos al Ni.</td><td align="right"><img src="img/21_93.gif"></td></tr>
<tr><td valign="top"><a name=094> 94.</a>Kiu do bonfaras kaj estas kredanto, liaj klopodoj ne restos nerekompencitaj; Ni certe registras tion.</td><td align="right"><img src="img/21_94.gif"></td></tr>
<tr><td valign="top"><a name=095> 95.</a>Estas nenuligebla la dekreto super urbo, kiun Ni detruis, ke ili ne revenos,</td><td align="right"><img src="img/21_95.gif"></td></tr>
<tr><td valign="top"><a name=096> 96.</a>anta&#365; ol liberi&#285;os Gog kaj Magog, kaj ili alkuregos el &#265;iuj alta&#309;oj.</td><td align="right"><img src="img/21_96.gif"></td></tr>
<tr><td valign="top"><a name=097> 97.</a>Alproksimi&#285;as la vera promeso; tiam, jen, fiksi&#285;os la rigardo de la miskredantoj: "Ho ve al Ni! Ni vere nezorgis pri tio; ja, Ni estis malpieguloj!".</td><td align="right"><img src="img/21_97.gif"></td></tr>
<tr><td valign="top"><a name=098> 98.</a>Vere vi, kaj tio, kion vi adoris anstata&#365; Alahon, estas brula&#309;o por la infero. Tien vi estos kunvenigitaj.</td><td align="right"><img src="img/21_98.gif"></td></tr>
<tr><td valign="top"><a name=099> 99.</a>Se &#265;i tiuj estus Dioj, ili ne estus irintaj tien; ili &#265;iuj restos en &#285;i por &#265;iam.</td><td align="right"><img src="img/21_99.gif"></td></tr>
<tr><td valign="top"><a name=100>100.</a>En &#285;i estos ilia destino ploregi, kaj en &#285;i ili ne a&#365;dos.</td><td align="right"><img src="img/21_100.gif"></td></tr>
<tr><td valign="top"><a name=101>101.</a>Tiuj tamen, al kiuj iris la promeso de belega rekompenco, estos malproksimaj de &#285;i.</td><td align="right"><img src="img/21_101.gif"></td></tr>
<tr><td valign="top"><a name=102>102.</a>Ili ne a&#365;dos e&#265; la plej malla&#365;tan sonon el &#285;i, dum ili restos eterne en tio, kion iliaj animoj deziregis.</td><td align="right"><img src="img/21_102.gif"></td></tr>
<tr><td valign="top"><a name=103>103.</a>Ilin ne &#265;agrenos la granda teruro, kaj ilin renkontos la an&#285;eloj: "Tiu &#265;i estas via Tago, kiu estis promesita al vi".</td><td align="right"><img src="img/21_103.gif"></td></tr>
<tr><td valign="top"><a name=104>104.</a>En la tago, en kiu Ni kunrulos la &#265;ielojn kiel kunruli&#285;as la skribvolva&#309;oj. Kiel Ni komencis la unuan kreon, Ni renovigos &#285;in. Deviga estas por Ni la promeso: vere Ni plenumos &#285;in.</td><td align="right"><img src="img/21_104.gif"></td></tr>
<tr><td valign="top"><a name=105>105.</a>Vere Ni jam skribis en la Psalmoj, post la admono, ke Miaj justaj servantoj heredos la landon.</td><td align="right"><img src="img/21_105.gif"></td></tr>
<tr><td valign="top"><a name=106>106.</a>Vere en tio estas sendita&#309;o por popolo adoranta.</td><td align="right"><img src="img/21_106.gif"></td></tr>
<tr><td valign="top"><a name=107>107.</a>Ni sendis vin nur kiel kompaton por &#265;iuj popoloj.</td><td align="right"><img src="img/21_107.gif"></td></tr>
<tr><td valign="top"><a name=108>108.</a>Diru: "Vere al mi estis revelaciite nur, ke via Dio estas Dio ununura. &#264;u vi do ne volas submeti&#285;i?".</td><td align="right"><img src="img/21_108.gif"></td></tr>
<tr><td valign="top"><a name=109>109.</a>Tamen, kiam ili turnas siajn dorsojn, vi diru: "Mi admonis vin &#265;iujn egale, kaj mi ne scias, &#265;u tio, kio estas promesita al vi, estas proksima a&#365; malproksima.</td><td align="right"><img src="img/21_109.gif"></td></tr>
<tr><td valign="top"><a name=110>110.</a>Vere Li scias, kio estas malka&#349;ita en la parolo kaj Li scias, kio estas ka&#349;ita.</td><td align="right"><img src="img/21_110.gif"></td></tr>
<tr><td valign="top"><a name=111>111.</a>Mi ne scias, &#265;u eble tio ne estas nur provo por vi kaj proviza&#309;o por kelke da tempo" .</td><td align="right"><img src="img/21_111.gif"></td></tr>
<tr><td valign="top"><a name=112>112.</a>Li diris: "Ho mia Sinjoro, ju&#285;u Vi juste. Nia Sinjoro estas la Donema, kies helpo estas petegenda kontra&#365; tio, kion vi asertas".</td><td align="right"><img src="img/21_112.gif"></td></tr>
</table>
</body>
</html>

