<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 75</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 75 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La revivi&#285;o
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Ne! Mi &#309;uras per la tago de la revivi&#285;o.                                          <br />
<a name=002>  2.</a> Ne! Mi &#309;uras per la animo, kiu kulpigas sin mem.                                       <br />
<a name=003>  3.</a> &#264;u la homo supozas, ke Ni neniam kolektos liajn ostojn?                                <br />
<a name=004>  4.</a> Vere, Ni povas kunigi e&#265; liajn fingropintojn,                                          <br />
<a name=005>  5.</a> tamen la homo preferas plenumi malbonfarojn.                                                <br />
<a name=006>  6.</a> Li demandas: "Kiam do estos la tago de la revivi&#285;o?".                                  <br />
<a name=007>  7.</a> Kiam la okulo estas blindigita,                                                             <br />
<a name=008>  8.</a> kaj la luno mallumi&#285;as,                                                                <br />
<a name=009>  9.</a> kaj unui&#285;as la suno kaj la luno,                                                       <br />
<a name=010> 10.</a> en tiu tago diros la homo: "Kien do fu&#285;i?".                                            <br />
<a name=011> 11.</a> Ne! Ne estos eliro!                                                                         <br />
<a name=012> 12.</a> En tiu tago nur &#265;e via Sinjoro estos la rifu&#285;o.                                   <br />
<a name=013> 13.</a> Estos anoncite al la homo en tiu tago tio, kion li plenumis, kaj tio, kion li postlasis.    <br />
<a name=014> 14.</a> Ne! La homo estos atestanto kontra&#365; si mem,                                            <br />
<a name=015> 15.</a> e&#265; se li ser&#265;os vanajn pretekstojn.                                               <br />
<a name=016> 16.</a> Ne movu vian langon per &#285;i, por akceli &#285;in.                                       <br />
<a name=017> 17.</a> Nin vere koncernas la kolekto kaj la legado,                                                <br />
<a name=018> 18.</a> tial, kiam Ni legas &#285;in, vi sekvu ties legadon.                                        <br />
<a name=019> 19.</a> Poste Nin koncernas &#285;ia klarigo.                                                       <br />
<a name=020> 20.</a> Ne! Ne! Vi tamen amas la estantecon,                                                        <br />
<a name=021> 21.</a> kaj ignoras la vivon venontan.                                                              <br />
<a name=022> 22.</a> Iuj viza&#285;oj brilos en tiu tago,                                                        <br />
<a name=023> 23.</a> ili rigardos sian Sinjoron;                                                                 <br />
<a name=024> 24.</a> kaj iuj viza&#285;oj malheli&#285;os en tiu tago,                                           <br />
<a name=025> 25.</a> &#265;ar ili anta&#365;vidos, ke ilin trafos terura malfeli&#265;o.                         <br />
<a name=026> 26.</a> Jes! Kiam la animo de la mortonto atingos lian gor&#285;on,                                 <br />
<a name=027> 27.</a> kaj estos dirite: "Kiu estas la sor&#265;isto?"                                             <br />
<a name=028> 28.</a> kaj la mortonto vidos, ke estas la tempo por la disi&#285;o,                                <br />
<a name=029> 29.</a> kaj en agonia femuro frotos femuron,                                                        <br />
<a name=030> 30.</a> en tiu tago li estos pu&#349;ita al sia Sinjoro.                                            <br />
<a name=031> 31.</a> Li fakte ne akceptis la veron nek pre&#285;is,                                              <br />
<a name=032> 32.</a> sed neis la veron kaj turnis sin for,                                                       <br />
<a name=033> 33.</a> poste iris al sia gento kun aroganta sinteno. '                                             <br />
<a name=034> 34.</a> "Ho ve al vi! Ve!                                                                           <br />
<a name=035> 35.</a> kaj ankora&#365;foje ve al vi! Ve!"                                                         <br />
<a name=036> 36.</a> &#264;u la homo supozas, ke li pasos nerimarkita?                                           <br />
<a name=037> 37.</a> &#264;u li ne estis spermoguto, kiu estis el&#349;prucita,                                  <br />
<a name=038> 38.</a> poste li fari&#285;is buleto de sango koaguli&#285;inta? Poste Li kreis kaj perfektigis lin.<br />
<a name=039> 39.</a> Tiel Li estigis el li paron, viron kaj virinon.                                             <br />
<a name=040> 40.</a> &#264;u Li do ne kapablus revivigi la mortintojn?                                           <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
