<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
 <title>&#264;apitro 27</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 27 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Namlo
</em>
</h1>
<center>
<img src="img/27.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br />
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a>T&#365;a, Sin. Jen la versoj de la Kurano, la klara Libro,</td><td align="right"><img src="img/27_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a>gvidilo kaj bona nova&#309;o por la kredantoj,</td><td align="right"><img src="img/27_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a>kiuj levas la pre&#285;on kaj disdonas almozojn kaj firme fidas je la vivo venonta.</td><td align="right"><img src="img/27_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a>Tiuj tamen, kiuj ne kredas al la vivo venonta - Ni igis iliajn agojn &#349;ajni belaj al ili ili certe nur vagadas kiel blinduloj.</td><td align="right"><img src="img/27_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a>Estas ili tiuj, por kiuj estos terura puno kaj kiuj estos perdantoj en la vivo venonta.</td><td align="right"><img src="img/27_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a>Vere vi ricevas la Kuranon de Iu, kiu estas sa&#285;a, &#265;ioscia.</td><td align="right"><img src="img/27_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a>Memoru, kiam Moseo diris al sia familio: "Vere mi ekvidas fajron. Mi alportos al vi nova&#309;on a&#365; mi alportos flamon, fajregon, por ke vi varmigu".</td><td align="right"><img src="img/27_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a>Kiam li venis al &#285;i, li estis vokita: "Benata estu Tiu, kiu estas en la fajro kaj &#265;irka&#365; &#285;i; sankta estas Alaho, la Sinjoro de la Universo!</td><td align="right"><img src="img/27_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a>Ho Moseo, vere Mi estas Alaho, la &#264;iopova, la Sa&#285;a.</td><td align="right"><img src="img/27_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a>&#308;etu vian bastonon". Kiam li tamen vidis &#285;in movi&#285;i, kvaza&#365; &#285;i estus serpento, li turnis sin por fu&#285;i kaj ne plu rigardis malanta&#365;en. "Ho Moseo, ne timu, vere en Mia &#265;eesto ne timu la senditoj;</td><td align="right"><img src="img/27_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a>timu nur tiu, kiu malbonfaras kaj poste &#349;an&#285;as bonon en malbonon. Vere Mi estas senkulpigema, pardonema.</td><td align="right"><img src="img/27_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a>Metu vian manon en vian bruston: vi eltiros &#285;in blanka sen makulo. Tiu estas unu el la na&#365; signoj por Faraono kaj lia popolo. ili vere estas popolo malpiega".</td><td align="right"><img src="img/27_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a>Kiam venis al ili Niaj lumigantaj signoj, ili diris: "Tio estas evidenta magio".</td><td align="right"><img src="img/27_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a>ili rifuzis &#285;in maljuste kaj fierege, kvankam iliaj animoj estis konvinkitaj. Vidu do, kiel estis la fino de la malpacemuloj!</td><td align="right"><img src="img/27_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a>Vere Ni donis la veran scion al David kaj al Salomono kaj amba&#365; diris: "Estu la&#365;degata Alaho, kiu nin altigis super multaj el Siaj kredantaj servantoj".</td><td align="right"><img src="img/27_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a>Salomono fari&#285;is heredanto de David kaj diris: "Ho vi homoj! Al ni estis instruita la lingvo de la birdoj, kaj al ni &#265;io estas donita. Tio vere estas graco evidenta".</td><td align="right"><img src="img/27_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a>De Salomono estis tie kunigitaj la armeoj de la Ginnoj kaj de la homoj kaj de la birdoj, kaj ili estis ordigitaj en trupojn,</td><td align="right"><img src="img/27_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a>&#285;is ili venis en la valon de Namlo. Diris virino de Namlo: "Ho vi popolo de Namlo, iru en viajn lo&#285;ejojn, por ke Salomono kaj liaj trupoj ne surtretu vin pro neatento!".</td><td align="right"><img src="img/27_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a>Li ridetis gaje pro tiaj vortoj kaj diris: "Mia Sinjoro, faru min danka pro Via favoro, kiun Vi donis al mi kaj al miaj gepatroj, kaj igu min fari bonajn agojn, kiuj pla&#265;as al Vi, kaj faru min per Via graco Via sindonema servanto".</td><td align="right"><img src="img/27_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a>Li rigardis la birdojn kaj diris: "Kiel okazas, ke mi ne vidas Hud-hud-on? &#264;u li estas inter la forestantoj?</td><td align="right"><img src="img/27_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a>Mi certe punos lin per severa puno, a&#365; mi tran&#265;os lian gor&#285;on, se li ne revenos kun konvinka senkulpigo".</td><td align="right"><img src="img/27_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a>Tiu tamen ne malfruis longe kaj diris: "Mi eksciis, kion vi ne eksciis, kaj mi venis al vi el Sabao kun certa nova&#309;o.</td><td align="right"><img src="img/27_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a>Mi vere trovis virinon regantan super ili, kaj al &#349;i estas konsentitaj &#265;iuj a&#309;oj, kaj &#349;i havas belegan tronon.</td><td align="right"><img src="img/27_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a>Mi trovis &#349;in kaj sian popolon adorantaj la sunon anstata&#365; Alahon, kaj Satano igis iliajn agojn &#349;ajni belaj al ili kaj devojigis ilin el la vojo - kaj tiel ili ne estas gvidataj</td><td align="right"><img src="img/27_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a>por ke ili ne adoru Alahon, kiu evidentigas &#265;ion, kio estas ka&#349;ita en la &#265;ieloj kaj sur la tero, kaj kiu scias, kion vi ka&#349;as kaj kion vi malka&#349;as".</td><td align="right"><img src="img/27_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a>Alaho! Ne ekzistas alia Dio ol Li, la Sinjoro de la impona trono.</td><td align="right"><img src="img/27_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a>Li diris: "Ni vidos, &#265;u vi estas sincera a&#365; &#265;u vi mensogas.</td><td align="right"><img src="img/27_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a>Iru kun &#265;i tiu letero kaj donu &#285;in al ili, poste revenu de ili kaj atentu, kion ili respondos" .</td><td align="right"><img src="img/27_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a>&#348;i diris: "Ho vi, estroj, vere al mi estas donita nobla letero.</td><td align="right"><img src="img/27_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a>&#284;i estas de Salomono kaj &#285;i diras la jenon: Je la nomo de Alaho, la Donema, la Pardonema.</td><td align="right"><img src="img/27_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a>Ne ribelu kontra&#365; mi, sed venti al mi submeti&#285;ante."</td><td align="right"><img src="img/27_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a>&#348;i diris: "Ho vi estroj, konsilu min pri mia afero. Mi neniam decidas pri iu afero sen via alesto".</td><td align="right"><img src="img/27_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a>Ili respondis: "Ni posedas fortecon kaj ni posedas fortan militistaron, sed vi havas la komandon. Vidu vi, kion vi volas ordoni".</td><td align="right"><img src="img/27_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a>&#348;i diris: "Vere, la re&#285;oj, kiam ili eniras urbon, detruas &#285;in, kaj faras la superajn lo&#285;antojn malsuperaj. Tiel ili agas.</td><td align="right"><img src="img/27_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a>Mi tamen sendos al ili donacon kaj atendos, kion la senditoj reportos".</td><td align="right"><img src="img/27_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a>Kiam &#349;ia sendito venis al Salomono, diris &#265;i tiu: "&#264;u vi volas helpi min per propra&#309;oj? Tamen tio, kion Alaho donis al mi, estas pli bona ol tio, kion Li donis al vi. Ne! Estas vi tiuj, kiuj &#285;ojas pro via donaco.</td><td align="right"><img src="img/27_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a>Reiru al ili, &#265;ar ni venos certe kun armeoj, kontra&#365; kiuj ili ne havos povon, kaj ni forpelos ilin de tie kun honto, kaj ili estos humiligitaj" .</td><td align="right"><img src="img/27_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a>Li diris: "Ho vi, estroj! Kiu alportos al mi sian tronon, anta&#365; ol ili venos al mi submeti&#285;ante?".</td><td align="right"><img src="img/27_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a>Tiam diris fortulo el la Ginnoj: "Mi portos &#285;in al vi, anta&#365; ol vi ekstaros el via sidilo. Mi ja havas la forton por tio, kaj mi estas fidela" .</td><td align="right"><img src="img/27_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a>Tiam parolis iu, kiu konis la Skribon: "Mi alportos &#285;in al vi, anta&#365; ol revenos al vi via rigardo". Kiam li vidis &#285;in staranta anta&#365; &#349;i, li diris: "Tio estas per la graco de mia Sinjoro, por ke Li ju&#285;u min, &#265;u mi estas danka a&#365; sendanka. Kiu estas danka, tiu estas danka por sia propra animo, kaj kiu estas sendanka - vidu, mia Sinjoro estas memsufi&#265;a, grandanima" .</td><td align="right"><img src="img/27_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a>Li diris: "Faru, ke &#349;ia trono &#349;ajnu malbela al &#349;i: ni volas vidi, &#265;u &#349;i estas gvidata a&#365; &#265;u &#349;i estas unu el la negvidatoj".</td><td align="right"><img src="img/27_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a>Kiam &#349;i venis, oni demandis &#349;in: "&#264;u via trono estas kiel tiu &#265;i?". &#348;i respondis: "&#348;ajnas, ke estas &#285;i, kaj jam anta&#365;e venis al ni la scio, kaj ni jam submeti&#285;is".</td><td align="right"><img src="img/27_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a>Li malproksimi&#285;is &#349;in de tio, kion &#349;i kutimis adori anstata&#365; Alahon, &#265;ar &#349;i apartenis al popolo miskredanta.</td><td align="right"><img src="img/27_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a>Estis dirite al &#349;i: "Eniru la palacon". Kiam &#349;i vidis &#285;in, &#349;i kredis, ke estas akvujo kaj nudigis siajn krurojn. Salomono diris: "Estas korto, pavimita per vitro". &#348;i respondis: "Mia Sinjoro, mi vere pekis kontra&#365; mia animo, sed mi submeti&#285;as kun Salomono al Alaho, la Sinjoro de l' Universo".</td><td align="right"><img src="img/27_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a>Ni vere sendis al la Tamudoj ilian fraton Sualeh: "Adoru Alahon!". Tamen jen, ili dividi&#285;is en du partiojn disputantajn.</td><td align="right"><img src="img/27_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a>Li diris: "Ho mia popolo! Kial vi volas akceli la malbonon anstata&#365; la bono? Kial vi ne petas pardonon de Alaho, por ke estu kompato por vi?".</td><td align="right"><img src="img/27_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a>Ili diris: "Ni anta&#365;vidas malbonon de vi kaj de tiuj, kiuj estas kun vi". Li respondis: "Via malfeli&#265;o jam estas &#265;e Alaho. Ne! Vi estas popolo, kiu estos elprovata".</td><td align="right"><img src="img/27_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a>Estis en la urbo na&#365; uloj, kiuj estigis malpacon en la lando, kaj ne volis plibonigi.</td><td align="right"><img src="img/27_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a>Ili diris: "&#308;uru reciproke per Alaho, ke ni atakos S&#365;alehon kaj lian familion nokte... poste ni diros alliaj postvivantoj: "Ni ne &#265;eestis al la pereo de lia familio, kaj ni vere estas sinceraj"."</td><td align="right"><img src="img/27_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a>Ili faris komploton kaj anka&#365; Ni faris komploton, sed ili ne suspektis tion.</td><td align="right"><img src="img/27_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a>Rigardu, kiel fini&#285;is ilia komploto: Ni detruis ilin kaj ilian tutan popolon!</td><td align="right"><img src="img/27_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a>Tiuj estas iliaj domoj, detruitaj pro ilia pekemo. Vere en tio estas signo por popolo scianta.</td><td align="right"><img src="img/27_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a>Ni savis la kredantojn kaj la justulojn.</td><td align="right"><img src="img/27_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a>Memoru Loton, kiam li diris al sia popolo: "&#264;u vi volas intence fari hontinda&#309;ojn?</td><td align="right"><img src="img/27_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a>&#264;u vi volas vere alproksimi&#285;i volupte al viroj anstata&#365; al virinoj? Ne! Vi estas popolo nescianta".</td><td align="right"><img src="img/27_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a>Lia popolo tamen nur respondis: "Forpelu la familion de Loto el via urbo, &#265;ar ili estas homoj, kiuj volas esti puraj".</td><td align="right"><img src="img/27_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a>Ni tamen savis lin kaj lian familion krom lia edzino; &#349;in Ni lasis inter tiuj, kiuj restis malanta&#365;e;</td><td align="right"><img src="img/27_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a>kaj Ni faligis pluvon sur ilin; malbonega estis la pluvo por la admonitoj!</td><td align="right"><img src="img/27_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a>Diru: "Estu la&#365;degata Alaho, kaj pacon al Liaj servantoj, kiujn Li elektis! &#264;u estas pli bona Alaho a&#365; tio, kion ili, adoras?".</td><td align="right"><img src="img/27_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a>Kiu kreis la &#265;ielojn kaj la teron kaj sendis akvon al vi el la nuboj, per kiu Ni bur&#285;onigas &#285;ardenojn en beleco? Vi ne povas kreskigi &#285;iajn arbojn. &#264;u tion faris alia Dio kune kun Alaho? Ne! Ili estas popolo idolana.</td><td align="right"><img src="img/27_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a>Kiu faris la teron ripozejo kaj kondukis tra &#285;i riverojn kaj estigis sur &#285;i f&igrave;rmajn montojn kaj metis inter la du maroj barilon? &#264;u tion faris alia Dio kune kun Alaho? Ne! La plej multaj el ili ne scias tion.</td><td align="right"><img src="img/27_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a>Kiu respondas al la subpremita, kiam li vokas Lin, kaj forprenas la malbonon kaj faras vin heredantoj sur la tero? &#264;u tion faras alia Dio kune kun Alaho? Malmulte estas, kion vi memoras!</td><td align="right"><img src="img/27_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a>Kiu gvidas vin en la mallumego sur la tero kaj sur la maro, kaj kiu sendas la ventojn kiel portantojn de la bona nova&#309;o de Lia kompato? &#264;u tion faras alia Dio kune kun Alaho? Eminenta estas Alaho super tio, kion ili aldonas al Li kiel rivalon!</td><td align="right"><img src="img/27_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a>Kiu estigas la kreon, poste denove estigas &#285;in, kaj kiu provizas vin el la &#265;ielo kaj el la tero? &#264;u tion faras alia Dio kune kun Alaho? Diru: "Alportu vian pruvon, se vi estas veramaj!".</td><td align="right"><img src="img/27_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a>Diru: "Neniu krom Alaho konas la Nevidebla&#309;ojn en la &#265;ieloj kaj sur la tero, kaj ili ne scias, kiam ili estos vekitaj".</td><td align="right"><img src="img/27_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a>Ne! Eraris tute ilia scio pri la vivo venonta. Ne! Pri &#285;i ili estas en dubo. Ne! Pri &#285;i ili estas blindaj.</td><td align="right"><img src="img/27_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a>La miskredantoj diras: "Kiel? &#264;u ni kaj niaj patroj vere revenos, post kiam ni estos fari&#285;intaj polvo?</td><td align="right"><img src="img/27_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a>Vere tio estis promesita anta&#365;e - al ni kaj al niaj patroj; tio estas ja nur fabeloj de la antikvuloj".</td><td align="right"><img src="img/27_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a>Diru: "Voja&#285;u sur la tero kaj rigardu kiel fini&#285;is la pekuloj!".</td><td align="right"><img src="img/27_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a>Ne &#265;agreni&#285;u pri ili kaj ne estu malgaja, &#265;ar ili intrigas.</td><td align="right"><img src="img/27_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a>Ili diras: "Kiam plenumi&#285;os tiu promeso, se vi estas sinceraj?".</td><td align="right"><img src="img/27_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a>Diru: "Eble parto de tio, kion vi volus akceli, jam alproksimi&#285;is al vi".</td><td align="right"><img src="img/27_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a>Kaj vere via Sinjoro estas favora al la homoj, sed la plej multaj el ili ne estas dankaj.</td><td align="right"><img src="img/27_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a>Via Sinjoro vere bone scias, kion iliaj koroj ka&#349;as, kaj kion ili malka&#349;as.</td><td align="right"><img src="img/27_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a>Ne ekzistas sekretoj en la &#264;ieloj kaj sur la tero, kiuj ne trovi&#285;as jam en klara Libro.</td><td align="right"><img src="img/27_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a>Vere &#264;i tiu Kurano klarigas al la idoj de Izraelo la plejmulton el tio, pri kio ili malkonsentas.</td><td align="right"><img src="img/27_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a>Kaj &#285;i vere estas gvidilo kaj graco por la kredantoj.</td><td align="right"><img src="img/27_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a>Vere via Sinjoro decidos inter ili per Sia ju&#285;o. Li estas la &#264;iopova, la &#264;ioscia.</td><td align="right"><img src="img/27_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a>Konfidu do je Alaho, &#265;ar vi posedas la veron evidentan.</td><td align="right"><img src="img/27_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a>Vi ne povas a&#365;digi la mortintojn kaj vi ne povas igi la surdulojn a&#365;di la alvokon, kiam ili turnas siajn dorsojn;</td><td align="right"><img src="img/27_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a>kaj vi ne povas gvidi la blindulojn for de ilia erarado. Vi povas nur igi a&#365;dantaj tiujn, kiuj kredas je Niaj revelacioj kaj submeti&#285;as.</td><td align="right"><img src="img/27_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a>Kiam estos falinta la ju&#285;o kontra&#365; ili, Ni estigos el la tero iun, kiu parolos al ili, &#265;ar la homoj ne kredas al Niaj revelacioj.</td><td align="right"><img src="img/27_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a>Admonu ilin pri la tago, en kiu Ni kunvenigos el &#265;iu popolo grupon de tiuj, kiuj rifuzis Niajn signojn, kaj ili mar&#349;os malkune</td><td align="right"><img src="img/27_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a>&#285;is, post ilia alveno, Li diros: "&#264;u vi rifuzis Miajn signojn, kvankam vi ne komprenis ilin per via scio? Kio estas tio, kion vi faris?".</td><td align="right"><img src="img/27_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a>La ju&#285;o falos kontra&#365; ili pro iliaj pekoj, kaj ili ne parolos.</td><td align="right"><img src="img/27_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a>&#264;u ili ne vidis, ke Ni kreis la nokton, por ke ili ripozu en &#285;i, kaj la tagon por vidi? Vere en tio estas signoj por popolo kredanta.</td><td align="right"><img src="img/27_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a>En la tago, en kiu estos blovite en la trumpeton, la teruro frapos &#265;iun, kiu estas en la &#265;ieloj, kaj &#265;iun, kiu estas sur la tero, krom tiu, kiun Alaho volas. &#264;iuj venos humite al Li.</td><td align="right"><img src="img/27_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a>Vi vidas la montojn - vi opinias ilin firmaj, tamen ili movi&#285;as kiel la movado de la nuboj: tio estas verko de Alaho, kiu kreis &#265;ion. Vere Li bone scias, kion vi faras.</td><td align="right"><img src="img/27_88.gif"></td></tr>
<tr><td valign="top"><a name=089> 89.</a>Kiu faras bonon, tiu ricevos e&#265; pli bonajn a&#309;ojn ol tiujn &#265;i; kaj ili estos sekuraj, en tiu tago, kontra&#365; la teruro.</td><td align="right"><img src="img/27_89.gif"></td></tr>
<tr><td valign="top"><a name=090> 90.</a>Kiu tamen faras malbonon, tiu estos &#309;etita sur sian viza&#285;on en la fajron: "&#264;u vi ne estas rekompencitaj la&#365; tio, kion vi faris?".</td><td align="right"><img src="img/27_90.gif"></td></tr>
<tr><td valign="top"><a name=091> 91.</a>"Vere al mi estas ordonite servi nur la Sinjoron de &#264;i tiu urbo, kiun Li sanktigis, kaj al Li apartenas &#265;io; kaj al mi estas ordonite esti unu el la submeti&#285;antoj,</td><td align="right"><img src="img/27_91.gif"></td></tr>
<tr><td valign="top"><a name=092> 92.</a>kaj proklami la Kuranon". Kiu do sekvas la rektan vojon, tiu faras tion por sia propra animo. Al tiu tamen, kiu eraradas, vi diru: "Vere mi estas nur admonanto".</td><td align="right"><img src="img/27_92.gif"></td></tr>
<tr><td valign="top"><a name=093> 93.</a>Diru: "Estu la&#365;degata Alaho; Li montros al vi Siajn signojn kaj vi rekonos ilin. Via Sinjoro ne ignoras, kion vi faras".</td><td align="right"><img src="img/27_93.gif"></td></tr>
</table>
</body>
</html>

