<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
<title>&#264;apitro 2</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 2 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La bovino
</em>
</h1>
<center>
<img src="img/2.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br>
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a>Alif Lam Mim.</td><td align="right"><img src="img/2_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a>&#264;i tiu estas la Libro, en kiu ne estas dubo, gvidilo por la justuloj,</td><td align="right"><img src="img/2_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a>por tiuj, kiuj kredas je la Nevidebla&#309;oj kaj levas la pre&#285;on kaj distribuas almozojn el tio, kion Ni donacis al ili,</td><td align="right"><img src="img/2_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a>por tiuj, kiuj kredas je tio, kio estis revelaciita al vi, kaj je tio, kio estis revelaciita anta&#365; vi, kaj firme kredas al la vivo venonta.</td><td align="right"><img src="img/2_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a>Por ili estos la gvidado de ilia Sinjoro kaj ili estos sukcesaj.</td><td align="right"><img src="img/2_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a>Vere tiuj, kiuj ne kredas - kaj por ili estas egale, &#265;u vi ilin admonas a&#365; ne admonas - ili ne volas kredi;</td><td align="right"><img src="img/2_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a>Alaho sigelis iliajn korojn kaj iliajn orelojn kaj dika vualo kovras iliajn okulojn; por ili estos terura turmento.</td><td align="right"><img src="img/2_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a>Inter la homoj estas iuj, kiuj diras: "Ni kredas je Alaho kaj al la Tago de la Ju&#285;o", sed tamen ne estas kredantoj;</td><td align="right"><img src="img/2_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a>ili volus trompi Alahon kaj la kredantojn, sed ili ne sukcesas trompi iun alian ol sin mem; ili tamen ne konscias tion;</td><td align="right"><img src="img/2_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a>en iliaj koroj estas malsano, kaj Alaho pliigis tiun malsanon, kaj por ili estos dolora puno, &#265;ar ili mensogadis.</td><td align="right"><img src="img/2_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a>Kiam estas dirite al ili: "Ne estigu malpacon surl la tero", ili respondas: "Male, ni estas pacemuloj!".</td><td align="right"><img src="img/2_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a>A&#365;skultu! Vere i1i estas malpacemuloj, sed ili ne konscias tion.</td><td align="right"><img src="img/2_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a>Kiam estas dirite al ili: "Kredu vi, kiel jam aliaj kredis!", ili respondas: "&#264;u ni kredu kiel la stultuloj?". A&#365;skultu! Vere ili mem estas stultuloj, sed ili ne scias tion.</td><td align="right"><img src="img/2_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a>Kiam ili renkontas la kredantojn, ili diras: "Ni kredas", sed kiam ili ka&#349;e kunvenas kun siaj delogistoj, ili diras: "Vere ni estas kun vi, vere ni nur mokadis".</td><td align="right"><img src="img/2_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a>Alaho repagos ilin pro ilia mokado kaj lasos ilin progresi je ili malpiegeco; ili vagados kiel blinduloj.</td><td align="right"><img src="img/2_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a>Estas ili tiuj, kiuj a&#265;etis eraradon kontra&#365; gvidado, sed tiu komerco ne havigis al ili iun ajn profiton, ili certe ne estas gvidataj.</td><td align="right"><img src="img/2_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a>Ili similas al homo, kiu ekbruligis fajron: kiam &#285;i &#265;irka&#365;e &#265;ion eklumigas, Alaho forprenas ilian lumon kaj lasas ilin en la mallumo; ili nenion vidas:</td><td align="right"><img src="img/2_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a>surdaj, mutaj, blindaj; ili ne revenos.</td><td align="right"><img src="img/2_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a>A&#365; alie: kiel pluvego el la nuboj; en &#285;i estas mallumo kaj tondro kaj fulmo; ili metas siajn fingrojn en siajn orelojn pro la fulmofrapo kaj timas la morton; Alaho &#265;irka&#365;as la miskredantojn.</td><td align="right"><img src="img/2_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a>La fulmo preska&#365; forprenas ilian vidon; kiam &#285;i ilin eklumigas, ili iras en &#285;ia lumo, kaj kiam fari&#285;as mallume, ili haltas. Se Alaho volus, Li forprenus ilian a&#365;dadon kaj ilian vidadon: vere Alaho havas povon super &#265;iuj aferoj.</td><td align="right"><img src="img/2_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a>Ho vi homoj! Adoru vian Sinjoron, kiu kreis vin kaj tiujn, kiuj estis anta&#365; vi, por ke vi estu &#349;irmataj;</td><td align="right"><img src="img/2_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a>kiu faris por vi la teron ku&#349;ejo kaj la &#265;ielon tegmento kaj sendis el la &#265;ielo akvon; poste Li sendis al vi nutra&#309;on el fruktoj. Do ne aldonu rivalojn al Alaho; la veron vi ja konas.</td><td align="right"><img src="img/2_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a>Se vi tamen estas en dubo pri tio, kion Ni sendis al Nia servanto, vi alportu &#265;apitron kiel estas tiu &#265;i kaj voku viajn atestantojn anstata&#365; Alahon, se vi estas sinceraj.</td><td align="right"><img src="img/2_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a>Sed se vi ne faros tion - kaj vi neniam kapablos fari tion - timu la fajron, kies nutra&#309;o estas homoj kaj &#349;tonoj: &#285;i estas pretigita por la miskredantoj.</td><td align="right"><img src="img/2_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a>Kaj vi, vi donu la bonan nova&#309;on al la kredantoj, ke por ili estos &#285;ardenoj, sub kiuj fluas riveroj. &#264;iam, kiam ili ricevos nutra&#309;on el iliaj fruktoj, ili diros: "Tio estas, kion ni kutimis ricevi anta&#365;e!" &#265;ar al ili estos donataj similaj donacoj. Tie estos por ili puraj edzinoj kaj tie i1i restos por &#265;iam.</td><td align="right"><img src="img/2_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a>Vere, Alaho ne rifuzas doni klarigon e&#265; pri a&#309;o tiel malgranda kiel museto kaj e&#265; pli malgranda. La kredantoj scias, ke tio estas la vero de ilia Sinjoro, sed la miskredantoj diras: "Kion intencas Alaho per tiu klarigo?". Per tio Li sigelas la eraradon de multaj kaj per tio Li gvidas multajn, kaj Li ne erarigas iun alian ol la malobeemulojn,</td><td align="right"><img src="img/2_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a>kiuj rompis la aliancon kun Alaho, post kiam estis interkonsentite pri &#285;i, kaj detran&#265;is tion, kion Alaho ordonis kunigi, kaj estigis malpacon sur la tero; ili estas la perdontoj.</td><td align="right"><img src="img/2_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a>Kial vi rifuzas kredi je Alaho? Vi vere estis senvivaj kaj Li vivigis vin, poste Li lasis vin morti, poste Li revivigos vin kaj fine vi revenos al Li.</td><td align="right"><img src="img/2_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a>Li, kiu kreis por vi &#265;ion sur la tero kaj Sin poste turnis al la &#265;ielo kaj perfektigis sep &#265;ielojn; Li vere scias &#265;ion.</td><td align="right"><img src="img/2_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a>Kiam via Sinjoro diris al la an&#285;eloj: "Mi certe metos sur la teron anstata&#365;anton", ili diris: "&#264;u vi fakte volas meti sur &#285;in iun, kiu estigas malpacon kaj ver&#349;as sangon? Ni male la&#365;degas Vin kaj gloras Vian sanktecon". Li tamen diris: "Vere Mi scias, kion vi ne scias".</td><td align="right"><img src="img/2_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a>Li instruis al Adamo &#265;iujn nomojn, poste Li metis ilin anta&#365; la an&#285;elojn kaj diris: "Eldiru al Mi tiujn nomojn, se vi estas sinceraj".</td><td align="right"><img src="img/2_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a>Ili respondis: "Ni gloras Vian sanktecon! Ni ne havas alian scion ol tiun, kiun Vi instruis al ni. Vere Vi estas &#265;ioscia, sa&#285;a.</td><td align="right"><img src="img/2_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a>Li diris: "Ho Adamo, eldiru al ili iliajn nomojn", kaj kiam li eldiris iliajn nomojn, Li diris: "&#264;u Mi ne diris al vi? Mi vere konas la Nevidebla&#309;ojn en la &#265;ielo kaj sur la tero kaj tion, kion vi malka&#349;is kaj tion, kion vi ka&#349;is".</td><td align="right"><img src="img/2_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a>Kiam Ni diris al la an&#285;eloj: "Obeu Adamon!", ili &#265;iuj obeis escepte de Ibliso. Li rifuzis, fieregi&#285;is kaj fari&#285;is unu el la miskredantoj.</td><td align="right"><img src="img/2_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a>Kaj Ni diris: "Ho Adamo! Vivu kune kun via virino en la &#285;ardeno kaj man&#285;u amba&#365; abunde, kiam vi deziras, sed ne iru apud tiun arbon, por ke vi ne farigu pekantaj".</td><td align="right"><img src="img/2_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a>Satano tamen igis ilin amba&#365; stumbli kaj li forpelis ilin de tie, kie ili estis, kaj Ni diris: "Eliru &#265;iuj, iuj el vi estos malamikaj de la aliaj kaj por vi estos sur la tero restadejo kaj proviza&#309;oj por kelke da tempo".</td><td align="right"><img src="img/2_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a>Poste Adamo ricevis de sia Sinjoro la vortojn de la pre&#285;o kaj Li turnis Sin denove kompateme al li. Li vere estas kompatema, pardonema.</td><td align="right"><img src="img/2_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a>Ni diris: "Eliru de &#265;i tie, vi &#265;iuj, kaj &#265;iam, kiam venos de Mi gvidado por vi, por tiuj, kiuj sekvos la gvidadon, ne plu estos timo nek malgajeco.</td><td align="right"><img src="img/2_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a>Kaj la miskredantoj, kiuj rifuzas Niajn signojn, estos lo&#285;antoj de la fajro kaj tie ili restos por &#265;iam".</td><td align="right"><img src="img/2_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a>Ho idoj de Izraelo! Memoru la favorojn, kiujn Mi donis al vi. Plenumu la promeson, kiun vi faris al Mi, kaj Mi plenumos la promeson faritan al vi. Respektegu nur Min!</td><td align="right"><img src="img/2_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a>Kredu je tio, kion Mi sendis kiel plenumi&#285;on de tio, kio jam estis &#265;e vi, kaj ne estu vi la unuaj miskredantoj kaj ne vendu Miajn signojn kontra&#365; malgranda prezo. Nur &#265;e Mi vi ser&#265;u rifu&#285;on!</td><td align="right"><img src="img/2_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a>Ne konfuzu la veron kun la falso kaj ne ruze ka&#349;u la veron, kvankam vi konas &#285;in,</td><td align="right"><img src="img/2_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a>kaj levu la pre&#285;on kaj donu almozojn kaj genufleksu kun la genufleksantoj.</td><td align="right"><img src="img/2_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a>&#264;u vi ordonas la virton al la homoj kaj vi mem forgesas tion, kvankam vi predikas la Skribon? &#264;u vi do ne volas kompreni?</td><td align="right"><img src="img/2_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a>Ser&#265;u helpon en pacienco kaj pre&#285;o. Vere tio estas malfacila, krom por la humiluloj,</td><td align="right"><img src="img/2_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a>kiuj certe scias, ke ili renkontos sian Sinjoron kaj al Li revenos.</td><td align="right"><img src="img/2_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a>Ho idoj de Izraelo! Memoru la favorojn, kiujn Mi donis al vi, kaj ke Mi altigis vin super &#265;iuj nacioj!</td><td align="right"><img src="img/2_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a>Timu la tagon, en kiu neniu ricevos rekompencon destinitan al alia, kaj neniu propeto estos akceptita, kaj neniu ela&#265;eto estos ricevita, kaj neniu helpo estos por ili.</td><td align="right"><img src="img/2_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a>Memoru, kiam Ni liberigis vin de la popolo de Faraono, kiu suferigis vin per terura turmento. Ili estis bu&#265;intaj viajn idojn kaj kaptintaj viajn virinojn. En tio estis granda elprovo de via Sinjoro.</td><td align="right"><img src="img/2_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a>Memoru, kiam Ni disigis la maron kaj dronigis la popolon de Faraono kaj vi rigardadis.</td><td align="right"><img src="img/2_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a>Memoru, kiam Ni donis al Moseo la promeson por kvardek noktoj; vi poste prenis al vi la bovidon kaj vi estis pekuloj.</td><td align="right"><img src="img/2_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a>Poste Ni pardonis al vi, por ke vi estu dankemaj.</td><td align="right"><img src="img/2_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a>Memoru kiam Ni donis al Moseo la Skribon kaj la ekkonigilon por ke vi estu gvidataj.</td><td align="right"><img src="img/2_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a>Memoru, kiam Moseo diris al sia popolo: "Ho mia popolo! Vere vi pekis kontra&#365; vi mem, &#265;ar vi prenis al vi la bovidon. Turnu vin al via Kreinto kaj subpremu viajn malbonajn emojn; tio vere estas plej bona por vi anta&#365; via Kreinto". Kaj Li turnis Sin al ili kompateme. Vere Li estas kompatema, pardonema.</td><td align="right"><img src="img/2_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a>Memoru kiam vi diris: "Ho Moseo! Ni tute ne kredos al vi, se ni ne vidos la viza&#285;on de Alaho". Tiam vi estis frapitaj de la fulmo dum via rigardado.</td><td align="right"><img src="img/2_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a>Poste Ni ekstarigis vin denove el la morto, por ke vi estu dankemaj.</td><td align="right"><img src="img/2_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a>Ni ombrigis vin per nuboj kaj sendis al vi la manaon kaj la koturnojn: "Man&#285;u la bonajn a&#309;ojn, kiujn Ni donis al vi!". Kaj ili ne doma&#285;is Nin sed sin mem.</td><td align="right"><img src="img/2_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a>Memoru, kiam Ni diris: "Eniru tiun urbon kaj man&#285;u abunde tiujn a&#309;ojn, kiam ajn vi deziras, kaj eniru la pordon humile kaj diru: "Kompaton!" kaj Ni pardonos al vi viajn pekojn kaj Ni honoros la bonfarantojn".</td><td align="right"><img src="img/2_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a>La malbonfarantoj &#349;an&#285;is la vorton, kiu estis dirita al ili, kun alia kaj Ni sendis kontra&#365; ilin la punon el la &#265;ielo, &#265;ar ili estis malobeemaj.</td><td align="right"><img src="img/2_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a>Memoru, kiam Moseo petis trinka&#309;on por sia popolo kaj Ni diris: "Frapu la &#349;tonon per via vergo" kaj el &#285;i elfluis dekdu fontoj. &#264;iuj triboj sciis tiam, kie estas iliaj trinkejoj: "Man&#285;u kaj trinku la donacojn de Alaho kaj ne fari&#285;u krimuloj sur la tero, estigante malpacon".</td><td align="right"><img src="img/2_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a>Memoru, kiam vi diris: "Ho Moseo! Ni neniam estos kontentaj per unukvalita man&#285;a&#309;o. Petu do vian Sinjoron, ke Li sendu tion, kion kreskigas la tero, &#285;iajn vegeta&#309;ojn kaj melonojn kaj grenon kaj lentojn kaj bulbojn". Li diris: "&#264;u vi volas a&#265;eti tion, kio estas malpli valora, kontra&#365; tio, kio estas plej bona? Eliru do al iu ajn urbo kaj tie vi trovos, kion vi petas". Kaj tiam super ilin venis humiligo kaj honto kaj la kolero de Alaho. Tio okazis, &#265;ar ili ne volis kredi je la signoj de Alaho, kaj ili mortigis la profetojn kontra&#365;irante la rajton, kaj malobeis, kaj pekis.</td><td align="right"><img src="img/2_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a>Vere, por la kredantoj, kaj por la Judoj kaj por la Kristanoj kaj por la Sabeoj, do por tiuj, kiuj kredas je Alaho kaj al la Tago de la Ju&#285;o, kaj agas bone, estos la rekompenco de ilia Sinjoro kaj por ili ne plu estos timo nek malgajeco.</td><td align="right"><img src="img/2_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a>Memoru, kiam Ni faris aliancon kun vi kaj Ni estigis monton super vi: "Prenu forte tion, kion Ni donis al vi, kaj memoru tion, kio estas en &#285;i, por ke vi estu &#349;irmataj".</td><td align="right"><img src="img/2_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a>Poste vi deflanki&#285;is de tiu alianco kaj, se ne estus la favoro kaj la kompato de Alaho, vi estus pereintaj.</td><td align="right"><img src="img/2_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a>Vi certe scias, kiuj el vi pekis kontra&#365; la devo de la sabato. Ni diris al ili: "Vi estu simioj forpelindaj!".</td><td align="right"><img src="img/2_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a>Ni faris tion ekzemplo por la &#265;eestantoj kaj por la sekvontaj generacioj kaj lernilo por la justuloj.</td><td align="right"><img src="img/2_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a>Memoru, kiam Moseo diris al sia popolo: "Vere Alaho ordonas al vi oferi bovinon". Ili respondis: "&#264;u vi mokas nin?". Li tamen respondis: "Mi ser&#265;as rifu&#285;on &#265;e Alaho kontra&#365; la stulteco!".</td><td align="right"><img src="img/2_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a>Ili diris: "Petu vian Sinjoron, ke Li klarigu al ni, kiun bovinon Li intencas". Li diris: "Vere Li diras, ke tiu bovino ne estas juna nek maljuna sed plenkreska, inter la du ekstremoj. Faru, kiel estas ordonite al vi!".</td><td align="right"><img src="img/2_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a>Ili diris: "Petu vian Sinjoron, ke Li klarigu al ni, kia estas &#285;ia koloro". Li diris: "Vere Li diras, ke tiu bovino estas flava, purkolora, plezuro por la rigardantoj".</td><td align="right"><img src="img/2_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a>Ili diris: "Petu vian Sinjoron, ke Li klarigu al ni, kiu bovino tiu estas; vere &#265;iuj bovinoj estas por ni egalaj, kaj se Alaho volas, ni estos gvidataj".</td><td align="right"><img src="img/2_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a>Li diris: "Vere Li diras, ke tiu bovino ne estas alkutimi&#285;inta fari la laborojn de la tero kaj plugi kaj alporti akvon por la kamparo, &#285;i estas senmanka, unukolora". Ili tiam diris: "Nun vi atingis la veron" kaj ili oferis &#285;in, kvankam ili ne emis fari tion.</td><td align="right"><img src="img/2_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a>Memoru, kiam vi mortigis homon kaj poste malkonsentis pri tiu ago kaj Alaho malka&#349;is tion, kion vi estis ka&#349;intaj.</td><td align="right"><img src="img/2_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a>Kaj Ni diris: "Frapu lin per iom de &#285;i". Tiel Alaho revivigas la mortintojn kaj Li montras Siajn signojn, por ke vi komprenu.</td><td align="right"><img src="img/2_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a>Poste malmoli&#285;is viaj koroj, &#285;is ili fari&#285;is kvaza&#365; &#349;tonoj kaj e&#265; pli malmolaj. Vere inter la &#349;tonoj estas iuj, el kiuj elfluas riveroj, kaj aliaj, el kiuj, kiam ili disfendi&#285;as, akvo elfluas, kaj aliaj, kiuj humili&#285;as pro la amo al Alaho. Alaho ne ignoras, kion vi faras.</td><td align="right"><img src="img/2_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a>&#264;u vi esperas, ke ili estos fidelaj al vi? Certe iuj el ili a&#365;das la vortojn de Alaho, poste tordas ilin, kvankam ili komprenis kaj kvankam ili sciis.</td><td align="right"><img src="img/2_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a>Kiam ili renkontas la kredantojn, ili diras: "Ni kredas" kaj, kiam ili ka&#349;e kunvenas inter si mem, ili diras: "&#264;u vi volas malka&#349;i al ili, kion Alaho malka&#349;is al vi, por ke ili disputu pri tio kun vi anta&#365; via Sinjoro?". &#264;u vi do ne volas kompreni?</td><td align="right"><img src="img/2_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a>&#264;u vi ne scias, ke Alaho scias &#265;ion, kion vi ka&#349;as kaj kion vi faras malka&#349;e?</td><td align="right"><img src="img/2_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a>Inter ili estas malk1eruloj, kiuj ne konas la Libron alie ol per onidiroj. Ili nur divenas.</td><td align="right"><img src="img/2_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a>Ve al tiuj, kiuj skribas la Libron per siaj manoj, kaj poste asertas, ke &#285;i venas de Alaho por vendi &#285;in kontra&#365; malalta prezo! Ve al ili pro tio, kion ili skrbis per siaj manoj, kaj ve al ili pro tio, kion i1i pernegocis!</td><td align="right"><img src="img/2_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a>Ili diras: "La fajro ne tu&#349;os nin krom dum malmultaj tagoj". Diru: "&#264;u vi ricevis de Alaho promeson? Tiukaze certe Li ne rompos Sian promeson. Sed &#265;u ne estas male tiel, ke vi parolas pri Alaho, kion vi ne scias?".</td><td align="right"><img src="img/2_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a>Jen! Tiuj, kiuj agas malbone kaj estas implikitaj en siaj pekoj, estos lo&#285;antoj de la fajro kaj tie ili restos por &#265;iam,</td><td align="right"><img src="img/2_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a>kaj tiuj, kiuj kredas kaj agas bone, estos lo&#285;antoj de la Paradizo kaj tie ili restos por &#265;iam,</td><td align="right"><img src="img/2_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a>Memoru, kiam Ni faris aliancon kun la idoj de Izraelo: "Ne adoru iun alian ol Alahon, kaj estu afablaj al viaj gepatroj kaj al la parencoj kaj al la orfoj kaj al la malri&#265;uloj, kaj diru al la homoj bonajn vortojn, kaj levu la pre&#285;on, kaj donu almozojn". Poste vi turnis vin for, krom malmultaj el vi, kaj vi foriris.</td><td align="right"><img src="img/2_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a>Memoru, kiam Ni faris aliancon kun vi: "Ne ver&#349;u sangon kaj ne forpelu iujn el vi el la domoj". Kaj vi certigis kaj atestis tion.</td><td align="right"><img src="img/2_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a>Tamen vi estas tiaj, ke vi mortigas unu la alian kaj forpelas iujn el vi el la domoj, konkurante unu kun la alia je peko kaj ofendo kaj, kiam ili venas al vi kiel malliberuloj, vi ela&#265;etas ilin, kvankam jam anta&#365;e estis malpermesite forpeli ilin. &#264;u vi kredas nur al unu parto de la Libro kaj ne kredas al la alia? Ne estos rekompenco por tiuj el vi, kiuj nenion plenumas krom hontinda&#309;oj en &#265;i tiu vivo, kaj en la tago de la revivi&#285;o ili estos senditaj al plej grava turmento. Alaho ne ignoras, kion vi faras.</td><td align="right"><img src="img/2_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a>Estas ili tiuj, kiuj a&#265;etis la vivon &#265;i tiean kontra&#365; la vivo venonta. Ilia puno neniam malplii&#285;os kaj por ili ne estos helpo.</td><td align="right"><img src="img/2_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a>Ni vere donis al Moseo la Libron kaj poste Ni igis senditojn sekvi lin kaj Ni donis al Jesuo, la filo de Maria, signojn evidentajn, kaj Nj fortigis lin per la spirito de sankteco. &#264;u vi volas esti ribelemaj, &#265;iufoje kiam venas al vi senditoj? &#264;u vi volas rifuzi iujn el ili kaj mortigi aliajn?</td><td align="right"><img src="img/2_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a>Ili diris: "Niaj koroj estas implikitaj". Jen! Alaho malbenis ilin pro ilia nekredemo. Tre malmulte ili kredas.</td><td align="right"><img src="img/2_88.gif"></td></tr>
<tr><td valign="top"><a name=089> 89.</a>Kiam venis al ili la Libro de Alaho kiel plenumi&#285;o de tio, kio jam anta&#365;e estis &#265;e ili - kaj ili estis petintaj venkon kontra&#365; la miskredantoj - kaj kiam venis al ili a&#309;o konata, ili rifuzis &#285;in. La malbeno de Alaho sur la miskredantojn!</td><td align="right"><img src="img/2_89.gif"></td></tr>
<tr><td valign="top"><a name=090> 90.</a>Malbona estas tio, kontra&#365; kio ili vendas siajn animojn, nome ke ili ne kredas je tio, kion Alaho sendis, pro envio, &#265;ar Alaho sendis Sian favoron al tiuj el Siaj servantoj, kiujn Li mem elektis. Ili amasigas koleron super koleron. Por la miskredantoj estos hontiga puno.</td><td align="right"><img src="img/2_90.gif"></td></tr>
<tr><td valign="top"><a name=091> 91.</a>Kiam estas dirite al ili: "Kredu je tio, kio estis revelaciita de Alaho" ili diras: "Ni kredas je tio, kio estas sendita al ni" kaj ili ne kredas je tio, kio venis post &#285;i, kvankam tio estas la vero kaj la plenumi&#285;o de tio, kio jam estis &#265;e ili. Diru: "Kial vi mortigis la profetojn de Alaho anta&#365;e, se vi estis kredantoj?".</td><td align="right"><img src="img/2_91.gif"></td></tr>
<tr><td valign="top"><a name=092> 92.</a>Vere Moseo venis al vi kun signoj evidentaj kaj poste vi tamen prenis al vi la bovidon kaj estis pekuloj.</td><td align="right"><img src="img/2_92.gif"></td></tr>
<tr><td valign="top"><a name=093> 93.</a>Kiam Ni faris aliancon kun vi kaj Ni estigis monton super vi: "Tenu forte, kion Ni donis al vi, kaj a&#365;skultu!" ili diris: "Ni a&#365;das sed ni malobeas". Iliaj koroj estis sorbintaj la amon al la bovido pro ilia miskredemo. Diru: "Malbona estas tio, kion al vi ordonas via kredo, se vi tute je io ajn kredas".</td><td align="right"><img src="img/2_93.gif"></td></tr>
<tr><td valign="top"><a name=094> 94.</a>Diru: "Se la lo&#285;ejo en la vivo venonta estos nur por vi, escepte de la aliaj homoj, tiam vi sopiru la morton, se vi estas sinceraj".</td><td align="right"><img src="img/2_94.gif"></td></tr>
<tr><td valign="top"><a name=095> 95.</a>Neniam ili &#285;in sopiros, pro tio, kion faris iliaj manoj. Alaho konas la malbonfarantojn.</td><td align="right"><img src="img/2_95.gif"></td></tr>
<tr><td valign="top"><a name=096> 96.</a>Vi trovos ilin e&#265; pli avidaj je vivo, inter la homoj, ol la idolanoj mem. &#264;iu el ili deziras, ke al li estu konsentitaj mil jaroj. Tamen e&#265; tio ne sufi&#265;us por savi ilin de la puno. Alaho vidas, kion ili faras.</td><td align="right"><img src="img/2_96.gif"></td></tr>
<tr><td valign="top"><a name=097> 97.</a>Diru: "Kiu estas malamiko de Gabrielo - vere li mem sendis tion en viajn korojn la&#365; la permeso de Alaho kiel plenumi&#285;on de tio, kio jam estis &#265;e Li kaj kiel gvidilon kaj kiel bonan nova&#309;on por la justuloj -</td><td align="right"><img src="img/2_97.gif"></td></tr>
<tr><td valign="top"><a name=098> 98.</a>kiu estas malamiko de Alaho kaj de Liaj an&#285;eloj kaj de Gabrielo kaj de Mi&#293;aelo, vere Alaho mem estas malamiko de la miskredantoj.</td><td align="right"><img src="img/2_98.gif"></td></tr>
<tr><td valign="top"><a name=099> 99.</a>Vere Ni sendis al vi signojn evidentajn kaj neniu rifuzis ilin krom la malobeemuloj.</td><td align="right"><img src="img/2_99.gif"></td></tr>
<tr><td valign="top"><a name=100>100.</a>&#264;u iuj el ili &#265;iam rifuzis la aliancon, post kiam &#285;i estis farita? Jen! La plejmultaj el ili ne kredas!</td><td align="right"><img src="img/2_100.gif"></td></tr>
<tr><td valign="top"><a name=101>101.</a>Kiam venis al ili sendito de Alaho kiel plenumi&#285;o de tio, kio jam estis &#265;e ili, iuj el tiuj, al kiuj la Skribo estis donita, &#309;etis tiun Libron de Alaho post siajn dorsojn, kvaza&#365; ili ne estus sciintaj.</td><td align="right"><img src="img/2_101.gif"></td></tr>
<tr><td valign="top"><a name=102>102.</a>Kaj ili sekvis tion, kion la delogistoj jam preferis sub la regno de Salomono. Salomono mem ne estis miskredanto, sed la delogistoj estis, kaj ili instruis al la popolo la magion. Kaj ili anka&#365; sekvis tion, kion sendis la du an&#285;eloj el Babilono Haaruuto kaj Maaruuto. Tiuj tamen ne instruis iun ajn, krom dirante: "Vere ni amba&#365; estas nur elprovo, do ne rifuzu nin". Poste ili lernis de amba&#365; tion, kio disigis la viron de lia virino. Ili tamen ne malbonfaris al iu ajn krom la&#365; la permeso de Alaho. Male ili lernis tion, kio malbonfaras kaj neutilas. Vere ili lernis, ke la komercantoj de tiuj a&#309;oj ne partoprenos en la vivo venonta. Malbone estas fordoni siajn animojn! Ho, se ili estus sciintaj!</td><td align="right"><img src="img/2_102.gif"></td></tr>
<tr><td valign="top"><a name=103>103.</a>Ho se ili estus kredintaj kaj agintaj juste! Tiam la rekompenco de Alaho estus plej granda. Ho se ili estus sciintaj!</td><td align="right"><img src="img/2_103.gif"></td></tr>
<tr><td valign="top"><a name=104>104.</a>Ho kredantoj! Ne diru <i>raa'inaa</i> ["A&#365;skultu nin, stultulo"] sed <i>unzurnaa</i> ["A&#365;skultu nin"] kaj a&#365;skultu: por la miskredantoj estos dolora puno.</td><td align="right"><img src="img/2_104.gif"></td></tr>
<tr><td valign="top"><a name=105>105.</a>La miskredantoj el la popolo de la Skribo, kaj la idolanoj, ne deziras, ke estu sendita al vi io bona de via Sinjoro, sed Alaho elektas per Sia graco, kiun Li volas, kaj Alaho estas la fonto de granda graco.</td><td align="right"><img src="img/2_105.gif"></td></tr>
<tr><td valign="top"><a name=106>106.</a>Ni ne nuligas ver&#349;on a&#365; forgesigas &#285;in, anta&#365; ol Ni donas alian pli valoran a&#365; almena&#365; similan. &#264;u vi ne scias, ke Alaho havas povon super &#265;iuj aferoj?</td><td align="right"><img src="img/2_106.gif"></td></tr>
<tr><td valign="top"><a name=107>107.</a>&#264;u vi ne scias, ke Alaho posedas la suverenecon de la &#265;ieloj kaj de la tero? Krom Alaho ne estas por vi protektanto nek helpanto.</td><td align="right"><img src="img/2_107.gif"></td></tr>
<tr><td valign="top"><a name=108>108.</a>&#264;u vi volas peti de via sendito tion, kio estis petita de Moseo anta&#365;e? Kiu fordonas sian kredon kontra&#365; miskredo, tiu deflanki&#285;as de la rekta vojo.</td><td align="right"><img src="img/2_108.gif"></td></tr>
<tr><td valign="top"><a name=109>109.</a>Multaj el la popolo de la Skribo - pro envio - volas igi miskredantoj vin, kiuj jam kredas, kvankam al ili la vero estis evidentigita. Tamen vi pardonu kaj turnu vin for de ili, &#285;is Alaho sciigos al vi Sian dekreton. Vere Alaho havas povon super &#265;iuj aferoj.</td><td align="right"><img src="img/2_109.gif"></td></tr>
<tr><td valign="top"><a name=110>110.</a>Kaj levu la pre&#285;on kaj donu almozojn; la bonon, kiun vi faras, vi retrovos &#265;e Alaho. Vere Alaho vidas, kion vi faras.</td><td align="right"><img src="img/2_110.gif"></td></tr>
<tr><td valign="top"><a name=111>111.</a>Ili diras: "Neniu eniros la Paradizon krom la Kristanoj a&#365; la Judoj". Tiaj estas iliaj vanaj deziroj. Diru: "Alportu vian pruvon, se vi estas sinceraj".</td><td align="right"><img src="img/2_111.gif"></td></tr>
<tr><td valign="top"><a name=112>112.</a>Ne! Kiu sin submetas al Alaho kaj bonfaras, tiu ricevos la rekompencon de nia Sinjoro kaj por ili ne plu estos timo nek malgajeco.</td><td align="right"><img src="img/2_112.gif"></td></tr>
<tr><td valign="top"><a name=113>113.</a>La Judoj diras: "Neniun pruvon havas la Kristanoj", kaj la Kristanoj diras: "Neniun pruvon havas la Judoj"; ili tamen &#265;iuj observas la saman Skribon. Tiel jam parolis la nesciantoj, tute simile. Alaho ju&#285;os ilin en la tago de la revivi&#285;o pro tio, pri kio ili malkonsentis.</td><td align="right"><img src="img/2_113.gif"></td></tr>
<tr><td valign="top"><a name=114>114.</a>Kiu pli pekas ol tiu, kiu malhelpas la la&#365;dadon de la nomo de Alaho en Liaj sanktejoj kaj klopodas detrui ilin? Ili ne devus eniri ilin krom respektegante. Por ili estas en &#265;i tiu vivo nur honto kaj en la vivo venonta estos grava puno.</td><td align="right"><img src="img/2_114.gif"></td></tr>
<tr><td valign="top"><a name=115>115.</a>Al Alaho apartenas la Oriento kaj la Okcidento. &#264;ie, kien vi turnas vin, tie Li estas; Vere Alaho estas grandanima, &#265;ioscia.</td><td align="right"><img src="img/2_115.gif"></td></tr>
<tr><td valign="top"><a name=116>116.</a>Ili diras: "Alaho prenis al si filon". Ne! Sankta Li estas! Lia estas &#265;io, sub la &#265;ieloj kaj sur la tero. &#264;io obeas al Li.</td><td align="right"><img src="img/2_116.gif"></td></tr>
<tr><td valign="top"><a name=117>117.</a>La Kreinto de la &#265;ieloj kaj de la tero. &#264;iufoje, kiam Li dekretas ion, Li nur diras al &#285;i: "Estu!" kaj &#285;i estas.</td><td align="right"><img src="img/2_117.gif"></td></tr>
<tr><td valign="top"><a name=118>118.</a>La nesciantoj diras: "Kial Alaho ne parolas al ni a&#365; ne donas signojn?". Jam anta&#365;e iuj tiel parolis kiel ili. Similaj estas iliaj koroj. Vere Ni evidentigis la signojn por la popolo firme kredanta;</td><td align="right"><img src="img/2_118.gif"></td></tr>
<tr><td valign="top"><a name=119>119.</a>vere Ni sendis vin kun la vero kiel portanton de la bona nova&#309;o kaj kiel admonanton kaj vi ne estos devigata respondeci pri la lo&#285;antoj de la infero.</td><td align="right"><img src="img/2_119.gif"></td></tr>
<tr><td valign="top"><a name=120>120.</a>Neniam konsentos kun vi la Judoj nek la Kristanoj, krom se vi sekvos ilian kredon. Diru: "Vere la gvidilo de Alaho estas unika". Se vi tamen, post kiam al vi venis la scio, volos sekvi iliajn malbonajn dezirojn, por vi ne estos &#265;e Alaho protektanto nek helpanto.</td><td align="right"><img src="img/2_120.gif"></td></tr>
<tr><td valign="top"><a name=121>121.</a>Tiuj, al kiuj Ni donis la Libron, proklamas &#285;in la&#365;vere. Estas ili tiuj, kiuj kredas je &#285;i. La miskredantoj estos la perdantoj!</td><td align="right"><img src="img/2_121.gif"></td></tr>
<tr><td valign="top"><a name=122>122.</a>Ho vi idoj de Izraelo! Memoru la gracojn, kiujn Mi donis al vi, kaj ke Mi altigis vin super &#265;iuj nacioj!</td><td align="right"><img src="img/2_122.gif"></td></tr>
<tr><td valign="top"><a name=123>123.</a>Timu la tagon, en kiu neniu ricevos la rekompencon destinitan al alia, kaj ne estos akceptita ela&#265;eto de ili, kaj neniu propeto estos utila, kaj neniu helpo estos por ili!</td><td align="right"><img src="img/2_123.gif"></td></tr>
<tr><td valign="top"><a name=124>124.</a>Memoru, kiam elprovis Abrahamon Lia Sinjoro per Siaj vortoj kaj li eltenis tiun elprovon. Li diris: "Mi faros vin gvidanto de la gentoj" kaj Abrahamo demandis: "Kio estos pri mia idaro?". Li respondis: "Mia alianco ne koncernas la pekemulojn".</td><td align="right"><img src="img/2_124.gif"></td></tr>
<tr><td valign="top"><a name=125>125.</a>Memoru, kiam Ni faris la Domon kunvenejo por la gentoj kaj rifu&#285;ejo. "Elektu la restadejon de Abrahamo kiel pre&#285;ejon!" kaj Ni ordonis al Abrahamo kaj Ismaelo: "Purigu Mian Domon por la &#265;irka&#365;irantoj kaj por la meditantoj kaj por la genufleksantoj kaj terenku&#349;i&#285;antoj".</td><td align="right"><img src="img/2_125.gif"></td></tr>
<tr><td valign="top"><a name=126>126.</a>Memoru, kiam Abrahamo diris: "Faru &#265;i tiun lokon paca kaj donu fruktojn al tiuj el &#285;iaj lo&#285;antoj, kiuj kredas je Alaho kaj al la tago de la Ju&#285;o". Kaj Li diris: "Anka&#365; la miskredanton Mi lasos en kontento por kelke da tempo, poste Mi pu&#349;os lin al la puno de la fajro; kio estas malbona destino!".</td><td align="right"><img src="img/2_126.gif"></td></tr>
<tr><td valign="top"><a name=127>127.</a>Memoru, kiam Abrahamo kaj Ismaelo starigis la fundamenton de la Domo: "Nia Sinjoro, akceptu tion de ni, vere Vi estas la &#264;ioa&#365;da, la &#264;ioscia,</td><td align="right"><img src="img/2_127.gif"></td></tr>
<tr><td valign="top"><a name=128>128.</a>nia Sinjoro, faru nin kaj nian idaron submeti&#285;emaj al Vi. Montru al ni la vojojn de la adorado kaj turnu Vin kompateme al ni; vere Vi estas la Kompatema, la Pardonema.</td><td align="right"><img src="img/2_128.gif"></td></tr>
<tr><td valign="top"><a name=129>129.</a>Nia Sinjoro, estigu inter ili senditon el ilia mezo, kiu montru al ili Viajn signojn kaj instruu al ili la Libron kaj la sa&#285;on kaj purigu ilin; vere Vi estas la &#264;iopova, la Sa&#285;a!".</td><td align="right"><img src="img/2_129.gif"></td></tr>
<tr><td valign="top"><a name=130>130.</a>Kiu deturnos sin de la religio de Abrahamo, krom la stultuloj kontra&#365; si mem? Lin Ni vere elektis en &#265;i tiu vivo kaj vere li estos en la vivo venonta inter la justuloj.</td><td align="right"><img src="img/2_130.gif"></td></tr>
<tr><td valign="top"><a name=131>131.</a>Kiam lia Sinjoro diris al li: "Submeti&#285;u!", li diris: "Mi submeti&#285;is al la Sinjoro de la Universo!".</td><td align="right"><img src="img/2_131.gif"></td></tr>
<tr><td valign="top"><a name=132>132.</a>La samon rekomendis Abrahamo kaj Jakobo al siaj filoj: "Ho filoj! Vere Alaho elektis por vi &#265;i tiun religion, do ne mortu, anta&#365; ol vi estos submeti&#285;intaj".</td><td align="right"><img src="img/2_132.gif"></td></tr>
<tr><td valign="top"><a name=133>133.</a>&#264;u vi &#265;eestis, kiam alproksimi&#285;is la morto al Jakobo? Tiam li diris al siaj filoj: "Kion vi adoros post mi?" kaj ili respondis: "Ni adoros la Dion de vi kaj de viaj prapatroj Abrahamo kaj Ismaelo kaj Isaako, la Dion ununuran, kaj al Li ni submeti&#285;os".</td><td align="right"><img src="img/2_133.gif"></td></tr>
<tr><td valign="top"><a name=134>134.</a>Tiu popolo jam estas pasinta; por ili estas tio, kion ili meritis, kaj por vi estos tio, kion vi meritos, kaj vi ne estos devigataj respondi pri iliaj agoj.</td><td align="right"><img src="img/2_134.gif"></td></tr>
<tr><td valign="top"><a name=135>135.</a>Ili diras: "Fari&#285;u Judoj a&#365; Kristanoj por ke vi estu gvidataj". Diru: "Ne! Sekvu vi la religion de Abrahamo, la justulo: li neniam estis idolano".</td><td align="right"><img src="img/2_135.gif"></td></tr>
<tr><td valign="top"><a name=136>136.</a>Diru: "Ni kredas je Alaho kaj je tio, kion Li sendis al ni, kaj je tio, kion Li sendis al Abrahamo kaj Ismaelo kaj Isaako kaj Jakobo kaj al ilia idaro, kaj je tio, kio estis donita al Moseo kaj al Jesuo, kaj je tio, kio estis donita al la profetoj de ilia Sinjoro. Ni neniel distingas inter ili kaj ni submeti&#285;as al Li".</td><td align="right"><img src="img/2_136.gif"></td></tr>
<tr><td valign="top"><a name=137>137.</a>Se ili kredos la&#365; la ekzemplo, kiel vi kredis, tiam vere ili estos bone gvidataj, sed, se ili deturnos sin, ili estigos skismon; tamen Alaho sufi&#265;os por vi kontra&#365; ili. Li estas la &#264;ioa&#365;da, la &#264;ioscia.</td><td align="right"><img src="img/2_137.gif"></td></tr>
<tr><td valign="top"><a name=138>138.</a>Ni akceptas la religion de Alaho; kiu estas pli ta&#365;ga ol Alaho por instrui la religion? Ni adoras Lin.</td><td align="right"><img src="img/2_138.gif"></td></tr>
<tr><td valign="top"><a name=139>139.</a>Diru: "&#264;u vi disputos kun ni pri Alaho? Li estas via Sinjoro kaj anka&#365; nia Sinjoro. Ni havas niajn verkojn kaj vi havas viajn kaj ni estas sincere submeti&#285;intaj al Li".</td><td align="right"><img src="img/2_139.gif"></td></tr>
<tr><td valign="top"><a name=140>140.</a>&#264;u vi dirus, ke Abrahamo kaj Ismaelo kaj Isaako kaj Jakobo kaj ilia idaro estis Judoj a&#365; Kristanoj? Diru: "&#264;u vi tion pli bone scias ol Alaho? Kiu estas pli pekema ol tiu, kiu ka&#349;as la pruvojn ricevitajn de Alaho? Alaho ne ignoras kion vi faras!"</td><td align="right"><img src="img/2_140.gif"></td></tr>
<tr><td valign="top"><a name=141>141.</a>Tiu popolo jam estas pasinta; por ili estas tio, kion ili meritis, kaj por vi estos tio, kion vi meritos, kaj vi ne estos devigataj respondi pri iliaj agoj.</td><td align="right"><img src="img/2_141.gif"></td></tr>
<tr><td valign="top"><a name=142>142.</a>La stultuloj el la popolo diras: "Kio turnis ilin for de la orientado, kiun ili observis?". Diru: "Al Alaho apartenas la Oriento kaj la Okcidento, Li gvidas, kiun Li volas, sur la rektan vojon".</td><td align="right"><img src="img/2_142.gif"></td></tr>
<tr><td valign="top"><a name=143>143.</a>Tiel Ni faris vin elektita popolo, por ke vi estu gardantoj super la homaro kaj por ke la sendito estu gardanto super vi. Kaj Ni nur difinis tiun orientadon, kiun vi observis, por distingi la sekvantojn de la sendito disde tiuj, kiuj turni&#285;is sur siaj kalkanoj. Vere tio estas malfacila krom por tiuj, kiujn Alaho gvidas, kaj Alaho ne permesos, ke via kredo fari&#285;u vana. Vere Alaho estas kompatema, pardonema kontra&#365; la homoj.</td><td align="right"><img src="img/2_143.gif"></td></tr>
<tr><td valign="top"><a name=144>144.</a>Vere Ni vidas vin turni ofte viajn viza&#285;ojn al la &#265;ielo; jen Ni turnos vin al direkto, kiu pla&#265;as al vi. Turnu viajn viza&#285;ojn al la Sankta Moskeo kaj, kie ajn vi estos, turnu viajn viza&#285;ojn al &#285;i. Kiuj ricevis la Libron, scias ke &#285;i estas la vero de ilia Sinjoro. Alaho ne ignoras, kion i1i faras.</td><td align="right"><img src="img/2_144.gif"></td></tr>
<tr><td valign="top"><a name=145>145.</a>E&#265; se vi donus al tiuj, kiuj ricevis la Libron, iun ajn signon, ili neniam observus vian orientadon, kaj vi anka&#365; ne observis ilian orientadon, nek iuj el ili observus la orientadon de aliaj, sed se vi sekvus post kiam vi ricevis la veran scion - iliajn vanajn dezirojn, vere tiam vi estus malbonfaranto.</td><td align="right"><img src="img/2_145.gif"></td></tr>
<tr><td valign="top"><a name=146>146.</a>Tiuj, kiuj ricevis de Ni la Libron, konas &#285;in, kiel ili konas siajn filojn, kaj vere iuj el ili ka&#349;as la veron, kvankam ili konas &#285;in.</td><td align="right"><img src="img/2_146.gif"></td></tr>
<tr><td valign="top"><a name=147>147.</a>La vero venas de via Sinjoro. Do vi ne estu dubantoj.</td><td align="right"><img src="img/2_147.gif"></td></tr>
<tr><td valign="top"><a name=148>148.</a>&#264;iu havas celon, kiun li deziregas, do vi konkuru unu kun la alia pri la bonaj verkoj. Kie ajn vi estos, Alaho kunvenigos vin &#265;iujn. Vere Alaho havas povon super &#265;iuj aferoj.</td><td align="right"><img src="img/2_148.gif"></td></tr>
<tr><td valign="top"><a name=149>149.</a>De kie ajn vi venos, turnu viajn viza&#285;on al la Sankta Moskeo; sendube tio estas la vero de via Sinjoro. Alaho ne ignoras, kion vi faras.</td><td align="right"><img src="img/2_149.gif"></td></tr>
<tr><td valign="top"><a name=150>150.</a>De kie ajn vi venos, turnu viajn viza&#285;ojn al la Sankta Moskeo kaj, kie ajn vi estos, turnu viajn viza&#285;ojn al &#285;i, por ke la gentoj ne havu argumentojn kontra&#365; vi krom la malpieguloj inter ili - sed ne timu ilin, male, respektegu nur Min, por ke Mi perfektigu Mian favoron al vi kaj por ke vi estu gvidataj.</td><td align="right"><img src="img/2_150.gif"></td></tr>
<tr><td valign="top"><a name=151>151.</a>Tiel Ni sendis al vi el via mezo senditon, kiu montras al vi Niajn signojn kaj purigas vin kaj instruas al vi la Libron kaj la sa&#285;on kaj instruas al vi tion, kion vi ne sciis.</td><td align="right"><img src="img/2_151.gif"></td></tr>
<tr><td valign="top"><a name=152>152.</a>Memoru Min kaj Mi memoros vin, kaj danku Min kaj ne estu sendankaj.</td><td align="right"><img src="img/2_152.gif"></td></tr>
<tr><td valign="top"><a name=153>153.</a>Ho vi kredantoj, ser&#265;u helpon per pacienco kaj pre&#285;o; vere Alaho estas kun la pacienculoj;</td><td align="right"><img src="img/2_153.gif"></td></tr>
<tr><td valign="top"><a name=154>154.</a>kaj ne diru, pri tiuj, kiuj estas mortigitaj por la afero de Alaho, ke ili estas mortintaj. Ne! Ili vivas, sed vi ne perceptas ilin.</td><td align="right"><img src="img/2_154.gif"></td></tr>
<tr><td valign="top"><a name=155>155.</a>Ni elprovos vin per iom da timo kaj da malsato kaj da perdo de hava&#309;oj kaj de vivo kaj de fruktoj; donu tamen la bonan nova&#309;on al la pacienculoj,</td><td align="right"><img src="img/2_155.gif"></td></tr>
<tr><td valign="top"><a name=156>156.</a>kiuj diras, kiam iu malfeli&#265;o trafas ilin: "Vere ni apartenas al Alaho kaj vere ni revenos al Li".</td><td align="right"><img src="img/2_156.gif"></td></tr>
<tr><td valign="top"><a name=157>157.</a>Sur ilin venos la beno kaj la graco de ilia Sinjoro kaj ili estos gvidataj.</td><td align="right"><img src="img/2_157.gif"></td></tr>
<tr><td valign="top"><a name=158>158.</a>Vere la montetoj Safio kaj Mar&#365;o estas memoriga&#309;oj pri Alaho, do por tiu, kiu plenumos la pilgrimon al la Domo a&#365; umraon ['umra], ne estos peko &#265;irka&#365;iri ilin amba&#365;. Kiu pli bonfaros ol estas devo, tiu sciu: vere Alaho estas &#349;atema, &#265;ioscia.</td><td align="right"><img src="img/2_158.gif"></td></tr>
<tr><td valign="top"><a name=159>159.</a>Vere, kiuj ka&#349;as la signojn manifestitajn kaj la gvidilon, kiujn Ni sendis, post kiam Ni manifestis ilin al la gentoj, tiujn Alaho malbenos kaj tiujn &#265;iuj ripro&#265;os.</td><td align="right"><img src="img/2_159.gif"></td></tr>
<tr><td valign="top"><a name=160>160.</a>Al tiuj tamen, kiuj pentos kaj pliboni&#285;os kaj proklamos la veron, Mi turnos Min kompateme, &#265;ar Mi estas la Kompatema, la Pardonema.</td><td align="right"><img src="img/2_160.gif"></td></tr>
<tr><td valign="top"><a name=161>161.</a>Vere sur la miskredantojn, kiuj restos tiaj &#285;is la morto, falos la malbeno de Alaho kaj de la an&#285;eloj kaj de la gentoj &#265;iuj kune.</td><td align="right"><img src="img/2_161.gif"></td></tr>
<tr><td valign="top"><a name=162>162.</a>Sub &#285;i ili restos &#265;iam; ilia puno neniam malgravi&#285;os kaj por ili ne estos prokrasto.</td><td align="right"><img src="img/2_162.gif"></td></tr>
<tr><td valign="top"><a name=163>163.</a>Via Dio estas la sola Dio; krom Li ne ekzistas alia Dio, Li estas la Donema, la Pardonema.</td><td align="right"><img src="img/2_163.gif"></td></tr>
<tr><td valign="top"><a name=164>164.</a>Vere estas signoj, por la gentoj, kiuj komprenas, en la kreo de la &#265;ieloj kaj de la tero kaj en la alternado de la nokto kaj de la tago kaj en la &#349;ipoj, kiuj sulkas la maron por la utilo de la homoj, kaj en la akvo, kiun Alaho sendas el la &#265;ielo kaj per kiu Li vivigas la teron seki&#285;intan - kaj sur &#285;in Li dissendas bestojn &#265;iuspecajn - kaj en la alternado de la ventoj kaj de la nuboj, kiuj estas devigataj servi inter la &#265;ielo kaj la tero.</td><td align="right"><img src="img/2_164.gif"></td></tr>
<tr><td valign="top"><a name=165>165.</a>Malgra&#365; tio estas inter la homoj iuj, kiuj aldonas rivalojn al Alaho, kaj donas al ili amon, kiel la amon al Alaho. La kredantoj tamen ankora&#365; pli amas Alahon, kaj, se la malbonfarantoj scius, kiam ili vidos Lian punon, ili komprenus, ke &#265;iu povo apartenas al Alaho kaj ke Alaho estas severa je la puno.</td><td align="right"><img src="img/2_165.gif"></td></tr>
<tr><td valign="top"><a name=166>166.</a>Se tiuj, kiuj gvidas, repu&#349;us siajn sekvantojn - kaj ili vidos la punon kaj iliaj ligiloj &#265;iuj estos tran&#265;itaj! -</td><td align="right"><img src="img/2_166.gif"></td></tr>
<tr><td valign="top"><a name=167>167.</a>la sekvantoj dirus: "Se ni nur povus reiri, ni repu&#349;us ilin, kiel ili repu&#349;is nin". Tiel Alaho montros al ili iliajn farojn; por ili estos dolore kaj ne estos savo de la fajro.</td><td align="right"><img src="img/2_167.gif"></td></tr>
<tr><td valign="top"><a name=168>168.</a>Ho vi homoj! Man&#285;u tion, kio estas permesita kaj bona sur la tero, kaj ne sekvu la piedsignojn de Satano; vere li estas via evidenta malamiko,</td><td align="right"><img src="img/2_168.gif"></td></tr>
<tr><td valign="top"><a name=169>169.</a>vere li ordonas al vi nur malbonon kaj hontinda&#309;ojn kaj faras, ke vi parolu pri Alaho ion, kion vi ne scias.</td><td align="right"><img src="img/2_169.gif"></td></tr>
<tr><td valign="top"><a name=170>170.</a>Kiam estas dirite al ili: "Sekvu tion, kion Alaho sendis", ili diras: "Ne! Ni sekvos tion, en kio ni trovis niajn prapatrojn". Kiel? E&#265; se iliaj prapatroj nenion komprenis kaj ne estis gvidataj?</td><td align="right"><img src="img/2_170.gif"></td></tr>
<tr><td valign="top"><a name=171>171.</a>La miskredantoj similas al iu, kiu nenion a&#365;das krom vokon a&#365; krion. Surdaj, mutaj, blindaj, ili nenion komprenas.</td><td align="right"><img src="img/2_171.gif"></td></tr>
<tr><td valign="top"><a name=172>172.</a>Ho vi kredantoj, man&#285;u la bonajn a&#309;ojn, kiujn Ni donis al vi, kaj danku Alahon, se estas Li Tiu, kiun vi adoras.</td><td align="right"><img src="img/2_172.gif"></td></tr>
<tr><td valign="top"><a name=173>173.</a>Vere Li malpermesis al vi &#265;ian mortinta&#309;on kaj sangon kaj viandon porkan kaj tion, super kio alia nomo estis vokita ol tiu de Alaho. Kiu tamen estas pu&#349;ata de neceso ne pro avido a&#365; ekscesemo - por li tio ne estos peko. Vere Alaho estas senkulpigema, pardonema.</td><td align="right"><img src="img/2_173.gif"></td></tr>
<tr><td valign="top"><a name=174>174.</a>Kiuj ka&#349;as tion, kion Alaho sendis el la Libro, kaj vendas &#285;in kontra&#365; malalta prezo, tiuj plenigas sian ventron per nenio alia ol per fajro, kaj Alaho ne parolos al ili en la tago de la revivi&#285;o, kaj Li ne purigos ilin kaj por ili estos dolora puno.</td><td align="right"><img src="img/2_174.gif"></td></tr>
<tr><td valign="top"><a name=175>175.</a>Ili estas tiuj, kiuj vendas la gvidadon kontra&#365; la erarado kaj pardonon kontra&#365; puno; kiom granda estas ilia nekompreno de la fajro!</td><td align="right"><img src="img/2_175.gif"></td></tr>
<tr><td valign="top"><a name=176>176.</a>Tio estas, &#265;ar Alaho sendis la Libron kun la vero, kaj certe tiuj, kiuj malkonsentas pri la Libro, iris malproksimen sur la vojo de la skismo.</td><td align="right"><img src="img/2_176.gif"></td></tr>
<tr><td valign="top"><a name=177>177.</a>Virto ne signifas turni vin orienten a&#365; okcidenten, sed kredi je Alaho kaj al la vivo venonta kaj je la an&#285;eloj kaj je la Libro kaj al la profetoj, kaj doni monon por la parencoj kaj por la orfoj kaj por la malri&#265;uloj kaj por la vojirantoj kaj por la almozuloj kaj por la ela&#265;eto de la malliberuloj, kaj levi pre&#285;on, kaj doni almozojn, kaj respekti la aliancojn &#265;iam, kiam ili estas faritaj; kaj havi firmecon en malri&#265;o kaj en malsano kaj en milittempo. Kiuj tiel agas, tiuj estas sinceremuloj kaj justuloj.</td><td align="right"><img src="img/2_177.gif"></td></tr>
<tr><td valign="top"><a name=178>178.</a>Ho vi kredantoj, al vi estas ordonite repagi murdon la&#365;rajte: liberulon pro liberulo, sklavon pro sklavo, virinon pro virino; tamen se indulgo estos konsentita al iu ajn fare de lia frato, tiam la persekuto estu farita juste kaj la kulpulo pagu al li la murdopagon volonte. Tio estas por vi de via Sinjoro plifaciligo kaj graco. Por la ofendantoj post tio estos dolora puno.</td><td align="right"><img src="img/2_178.gif"></td></tr>
<tr><td valign="top"><a name=179>179.</a>En la le&#285;o de la repago estas vivo por vi prudentuloj, por ke vi evitu la malbonon.</td><td align="right"><img src="img/2_179.gif"></td></tr>
<tr><td valign="top"><a name=180>180.</a>Al vi estas ordonite, kiam alproksimi&#285;as por iu el vi la morto - se li postlasas hava&#309;ojn - testamenti por la gepatroj kaj por la parencoj la&#365; justeco; tio estas devo por la justuloj.</td><td align="right"><img src="img/2_180.gif"></td></tr>
<tr><td valign="top"><a name=181>181.</a>Sur tiuj, kiuj poste &#349;an&#285;os, kion ili a&#365;dis, restos la kulpo. Vere Alaho estas &#265;ioa&#365;da, &#265;ioscia.</td><td align="right"><img src="img/2_181.gif"></td></tr>
<tr><td valign="top"><a name=182>182.</a>Kiu tamen timos de la testamentanto partiecon a&#365; maljustecon kaj pro tio sin intermetos pacigante, tiu ne pekos; vere Alaho estas senkulpigema, pardonema.</td><td align="right"><img src="img/2_182.gif"></td></tr>
<tr><td valign="top"><a name=183>183.</a>Ho vi kredantoj! Al vi estas ordonite fasti, kiel estis ordonite al tiuj, kiuj estis anta&#365; vi, por ke vi evitu la malbonon.</td><td align="right"><img src="img/2_183.gif"></td></tr>
<tr><td valign="top"><a name=184>184.</a>Tio validas por fiksita nombro da tagoj; sed kiu el vi estas malsana a&#365; en voja&#285;o, tiu fastu poste por la sama nombro da tagoj; kaj por tiuj, kiuj ne kapablas fari tion krom per grava ofero, estos eble alie plenumi ilian devon, nome nutri malri&#265;ulon. Kaj por tiu, kiu faros bonon, pli ol estas devo, des pli bone estos por li; kaj fasti estas bone por vi, se nur vi komprenas tion.</td><td align="right"><img src="img/2_184.gif"></td></tr>
<tr><td valign="top"><a name=185>185.</a>Estas la monato Ramadaano, en kiu estis sendita al vi la Kurano kiel gvidilo por la homaro kaj kiel evidenta signo kaj ekkonigilo. Kiu el vi estos hejme en tiu monato, tiu fastu. Kiu tamen estos malsana a&#365; en voja&#285;o, tiu fastu poste por la sama nombro da tagoj. Alaho volas faciligi kaj ne malfaciligi vian taskon, kaj Li volas, ke vi plenumu la nombron da tagoj kaj la&#365;degu Alahon, &#265;ar Li gvidis vin, kaj ke vi estu dankaj.</td><td align="right"><img src="img/2_185.gif"></td></tr>
<tr><td valign="top"><a name=186>186.</a>Kiam Miaj servantoj demandos vin pri Mi: vere Mi estas proksima, Mi &#265;iam respondas al la pre&#285;o de pre&#285;anto, kiam li petas, do a&#365;skultu Min kaj kredu je Mi, por ke vi sekvu la &#285;ustan vojon.</td><td align="right"><img src="img/2_186.gif"></td></tr>
<tr><td valign="top"><a name=187>187.</a>Estas permesite al vi unui&#285;i kun viaj edzinoj dum la nokto de la fasto. Ili estas vesto por vi kaj vi estas vesto por ili. Alaho scias, ke vi estis agintaj maljuste kontra&#365; vi mem, kaj Li turnis Sin kompateme al vi kaj konsentis al vi faciligon. Tiel nun unui&#285;u kun ili kaj ser&#265;u tion, kion ordonis al vi Alaho, kaj man&#285;u kaj trinku, &#285;is vi kapablos distingi la blankan fadenon disde la nigra fadeno je la tagi&#285;o. Poste plenumu la faston &#285;is la nokto, kaj ne unui&#285;u kun ili, kiam vi restas en la moskeoj. Tiuj estas la baroj de Alaho, kaj vi ne e&#265; alproksimi&#285;u al ili. Tiel Alaho manifestas Siajn signojn por la homoj, por ke ili forbaru la malbonon.</td><td align="right"><img src="img/2_187.gif"></td></tr>
<tr><td valign="top"><a name=188>188.</a>Ne forman&#285;u unu de la alia la hava&#309;ojn kaj ne proponu ilin kiel suba&#265;eton al la a&#365;toritatuloj, por forman&#285;i maljuste parton de la propra&#309;oj de aliaj.</td><td align="right"><img src="img/2_188.gif"></td></tr>
<tr><td valign="top"><a name=189>189.</a>Ili demandas vin pri la novaj lunoj. Diru: "Ili estas mezurilo de la tempo por la homoj kaj por la pilgrimo". Ne estas virto eniri la domojn de malanta&#365;e, sed vere estas virto respektegi Alahon. Do eniru la domojn tra iliaj pordoj, kaj respektegu Alahon, por ke vi estu sukcesaj,</td><td align="right"><img src="img/2_189.gif"></td></tr>
<tr><td valign="top"><a name=190>190.</a>kaj batalu por la afero de Alaho kontra&#365; tiuj, kiuj batalas kontra&#365; vi, sed neniam ekscesu. Vere Alaho ne amas la ekscesantojn.</td><td align="right"><img src="img/2_190.gif"></td></tr>
<tr><td valign="top"><a name=191>191.</a>Mortigu ilin, kie ajn vi ilin trovos, kaj forpelu ilin de &#265;ie, de kie ili vin forpelis, &#265;ar la persekuto estas pli malbona ol la mortigo. Tamen ne batalu kontra&#365; ili apud la Sankta Moskeo, &#285;is ili ne batalos kontra&#365; vi apud &#285;i. Tamen, se ili atakos vin, mortigu ilin. Tio estu la repago por la miskredantoj.</td><td align="right"><img src="img/2_191.gif"></td></tr>
<tr><td valign="top"><a name=192>192.</a>Se ili tamen forlasos, vere Alaho estas kompatema, pardonema.</td><td align="right"><img src="img/2_192.gif"></td></tr>
<tr><td valign="top"><a name=193>193.</a>Batalu kontra&#365; ili, &#285;is estos libera la religio de Alaho. Se ili tamen forlasos, tiam ne estos permesite al vi agi malamike krom kontra&#365; la malbonfarantoj.</td><td align="right"><img src="img/2_193.gif"></td></tr>
<tr><td valign="top"><a name=194>194.</a>Sanktan monaton pro sankta monato; estu repago por sankta&#309;oj; kaj tiujn, kiuj vin ofendis, vi repagu en la sama kvanto, kiel ili vin ofendis. Respektegu Alahon kaj sciu, ke Alaho estas kun la justuloj.</td><td align="right"><img src="img/2_194.gif"></td></tr>
<tr><td valign="top"><a name=195>195.</a>Donu almozojn por la afero de Alaho kaj ne &#309;etu vin mem en pereon per viaj propraj manoj, kaj agu bone; vere Alaho amas la bonfarantojn.</td><td align="right"><img src="img/2_195.gif"></td></tr>
<tr><td valign="top"><a name=196>196.</a>Plenumu la pilgrimon kaj la Umraon pro amo al Alaho, sed, se tio neeblas, tiam oferu tion, kio estas pli facila; kaj ne razu viajn kapojn, anta&#365; ol la ofero estos atinginta sian destinon. Kiuj el vi estas malsanaj a&#365; havas iun malsanon en sia kapo, tiuj elpagu per fasto a&#365; almozoj a&#365; ofero. Kaj kiam vi estas sekuraj, kiuj el vi volas plenumi la Umraon kune kun la pilgrimo, tiuj proponu oferon tre facilan. Kiuj tamen nenion kapablas plenumi, tiuj fastu dum la pilgrimo tri tagojn kaj sep post via reveno, nome entute dek tagojn. Tio validas por tiuj, kies familio ne lo&#285;as apud la Sankta Moskeo. Respektegu Alahon kaj sciu, ke Alaho estas severa je la puno.</td><td align="right"><img src="img/2_196.gif"></td></tr>
<tr><td valign="top"><a name=197>197.</a>La monatoj por la pilgrimo estas konataj; do kiu decidis plenumi tiam la pilgrimon, ne ekposedu virinon kaj ne peku kaj ne estigu malpacon dum la pilgrimo. Alaho scias, kion ajn bonan vi faras. Pretigu proviza&#309;ojn, sed la plej bona proviza&#309;o estu la justeco. Respektegu nur Alahon, ho vi prudentuloj!</td><td align="right"><img src="img/2_197.gif"></td></tr>
<tr><td valign="top"><a name=198>198.</a>Ne estas peko por vi ser&#265;i la gracon de via Sinjoro, kaj, kiam vi revenos de Arafato, vi memoru Alahon en Mas'ar-al-Haram kaj memoru, kiel Li gvidis vin, kvankam vi anta&#365;e estis erarantaj.</td><td align="right"><img src="img/2_198.gif"></td></tr>
<tr><td valign="top"><a name=199>199.</a>Poste revenu de tie, de kie la gentoj revenas, kaj ser&#265;u pardonon &#265;e Alaho; vere Alaho estas senkulpigema, pardonema.</td><td align="right"><img src="img/2_199.gif"></td></tr>
<tr><td valign="top"><a name=200>200.</a>Kiam vi estos plenumintaj la ritojn de la adorado, memoru Alahon kiel faris viaj prapatroj kaj e&#265; pli intense. Inter la homoj estas iuj, kiuj diras: "Nia Sinjoro, donu al ni en &#265;i tiu vivo la bonajn a&#309;ojn". Neniu el ili tamen partoprenos en la vivo venonta."</td><td align="right"><img src="img/2_200.gif"></td></tr>
<tr><td valign="top"><a name=201>201.</a>Aliaj inter ili diras: "Nia Sinjoro, donu al ni bonajn a&#309;ojn en &#265;i tiu vivo kaj en la vivo venonta kaj &#349;irmu nin kontra&#365; la puno de la fajro!"</td><td align="right"><img src="img/2_201.gif"></td></tr>
<tr><td valign="top"><a name=202>202.</a>Por ili estos ilia parto de propra&#309;oj la&#365; ilia merito. Alaho estas rapida je la ju&#285;o.</td><td align="right"><img src="img/2_202.gif"></td></tr>
<tr><td valign="top"><a name=203>203.</a>Memoru Alahon dum la difinita nombro da tagoj; kiu tamen rapidos kaj post du tagoj foriros, tiu ne pekos; anka&#365; tiu, kiu pli longe restos, ne pekos. Tio estas por la justuloj. Respektegu Alahon kaj sciu, ke vi estos kunvenigitaj al Li.</td><td align="right"><img src="img/2_203.gif"></td></tr>
<tr><td valign="top"><a name=204>204.</a>Inter la homoj estas iu, kies parolado pri &#265;i tiu vivo eble pla&#265;us al vi kaj li vokas Alahon kiel atestanton pri tio, kio estas en lia koro. Li tamen estas la plej malpacema el la malpacemuloj.</td><td align="right"><img src="img/2_204.gif"></td></tr>
<tr><td valign="top"><a name=205>205.</a>Kiam li estas estro, li klopodas estigi malpacon en la lando kaj neniigi la rikolton kaj la idaron; tamen Alaho ne amas la malpacon.</td><td align="right"><img src="img/2_205.gif"></td></tr>
<tr><td valign="top"><a name=206>206.</a>Kiam estas dirite al li: "Respektegu Alahon", lia fiereco pu&#349;as lin al plua pekado. Pro tio la Infero estos lia sorto; malbona estas tiu destino!</td><td align="right"><img src="img/2_206.gif"></td></tr>
<tr><td valign="top"><a name=207>207.</a>Inter la homoj estas iuj, kiuj e&#265; vendus sin mem pro la dezirego pla&#265;i al Alaho; Alaho estas kompatema kontra&#365; Siaj servantoj.</td><td align="right"><img src="img/2_207.gif"></td></tr>
<tr><td valign="top"><a name=208>208.</a>Ho vi kredantoj, eniru en la submeti&#285;on tute kaj ne sekvu la piedsignojn de Satano. Vere li estas evidenta malamiko.</td><td align="right"><img src="img/2_208.gif"></td></tr>
<tr><td valign="top"><a name=209>209.</a>Se vi tamen poste stumblos, post kiam vi estos ricevintaj la signojn evidentajn, tiam sciu, ke Alaho estas &#265;iopova, sa&#285;a.</td><td align="right"><img src="img/2_209.gif"></td></tr>
<tr><td valign="top"><a name=210>210.</a>&#264;u ili atendas ion alian, ol ke Alaho venu al ili en la ombro de la nuboj kun la an&#285;eloj kaj decidu pri la afero? Al Alaho revenas &#265;io.</td><td align="right"><img src="img/2_210.gif"></td></tr>
<tr><td valign="top"><a name=211>211.</a>Demandu la idojn de Izraelo, kiom da signoj evidentaj Ni donis al ili. Kontra&#365; tiu, kiu &#349;an&#285;as la donacon de Alaho, post kiam &#285;i venis al li, Alaho estos severa je la puno.</td><td align="right"><img src="img/2_211.gif"></td></tr>
<tr><td valign="top"><a name=212>212.</a>Bela fari&#285;is &#265;i tiu vivo por la miskredantoj, kaj ili mokadas la kredantojn, sed la justuloj staros super ili en la tago de la revivi&#285;o. Alaho donas sen limigo al tiuj, kiujn Li elektas.</td><td align="right"><img src="img/2_212.gif"></td></tr>
<tr><td valign="top"><a name=213>213.</a>La homaro estis unu socio; tiam Alaho vekis profetojn kiel portantojn de la bona nova&#309;o kaj admonantojn, kaj Li sendis kun ili la Libron kun la vero por ju&#285;i inter la homoj pri tio, pri kio ili malkonsentis. Kaj jen pri tio - pro reciproka envio - malkonsentis tiuj, kiuj estis ricevintaj &#285;in, post kiam &#285;i venis al ili. Tiam Alaho gvidis per Sia ordono la kredantojn al la vero, por ke ili ne malkonsentu pri &#285;i. Alaho gvidas, kiun Li volas, sur la rektan vojon.</td><td align="right"><img src="img/2_213.gif"></td></tr>
<tr><td valign="top"><a name=214>214.</a>&#264;u vi pensas, ke vi eniros la Paradizon ne atinginte la kondi&#265;on de tiuj, kiuj venis anta&#365;e? Malri&#265;o kaj malfeli&#265;o trafis ilin kaj ili estis skuegataj, &#285;is la sendito kaj la kredantoj kriis: "Kiam venos la helpo de Alaho?". Vere la helpo de Alaho estas proksima.</td><td align="right"><img src="img/2_214.gif"></td></tr>
<tr><td valign="top"><a name=215>215.</a>Ili vin demandas, kion ili donacu. Diru: "Kion ajn bonan vi donacas, estu por la gepatroj kaj por la parencoj kaj por la orfoj kaj por la malri&#265;uloj kaj por la vojirantoj, kaj, kion ajn bonan vi faras, Alaho scias".</td><td align="right"><img src="img/2_215.gif"></td></tr>
<tr><td valign="top"><a name=216>216.</a>Estas ordonite al vi batali, e&#265; se vi mal&#349;atas tion. Efektive estas eble, ke vi mal&#349;atos ion, kio estas plej bona por vi, kaj anka&#365;, ke al vi pla&#265;os io, kio estas malbona por vi. Alaho scias, sed vi ne scias.</td><td align="right"><img src="img/2_216.gif"></td></tr>
<tr><td valign="top"><a name=217>217.</a>Ili demandas vin pri la batalo en la sankta monato. Diru: "Tiu batalo estas malbona, sed deflankigi de la afero de Alaho kaj miskredi je Li kaj je la Sankta Moskeo kaj forpeli la gentojn for de &#285;i, estas pli malbone anta&#365; Alaho kaj la persekuto estas pli malbona ol la mortigo. Ili ne &#265;esos batali kontra&#365; vi, anta&#365; ol ili estos delogintaj vin for de via kredo, supoze ke ili sukcesos. Kiuj el vi estos delogitaj for de sia kredo kaj mortos kiel miskredantoj, ties agoj estos vanaj en &#265;i tiu kaj en la venonta vivo, ili estos lo&#285;antoj de la fajro kaj tie ili restos &#265;iam.</td><td align="right"><img src="img/2_217.gif"></td></tr>
<tr><td valign="top"><a name=218>218.</a>Vere tiuj, kiuj kredas kaj faris la Elmigron kaj batalas por la afero de Alaho, esperas je la graco de Alaho. Alaho estas senkulpigema, pardonema.</td><td align="right"><img src="img/2_218.gif"></td></tr>
<tr><td valign="top"><a name=219>219.</a>Ili demandas vin pri la vino kaj pri la hazardludado. Diru: "En amba&#365; estas grava peko kaj anka&#365; ia utilo por la homoj, sed la peko estas pli grava ol la utilo". Kaj ili demandas vin, kiom ili elspezu (kiel almozon). Diru: "Tion, je kio vi povas seni&#285;i". Tiel Alaho evidentigas por vi la signojn, por ke vi pripensu,</td><td align="right"><img src="img/2_219.gif"></td></tr>
<tr><td valign="top"><a name=220>220.</a>en la vivo &#265;i tiea kaj en la venonta. Kaj ili demandas vin pri la orfoj. Diru: "Bonfari al ili estas plej bone. Kaj se vi havas rilatojn kun ili, tiam ili estu viaj fratoj. Alaho distingas la malpacemulon disde la pacemulo. Se Alaho ne volus, vi ne estus sukcesintaj. Vere Alaho estas &#265;iopova, sa&#285;a.</td><td align="right"><img src="img/2_220.gif"></td></tr>
<tr><td valign="top"><a name=221>221.</a>Ne edzi&#285;u al idolaninoj, anta&#365; ol ili fari&#285;os kredantinoj. E&#265; kredanta sklavino estas pli bona ol idolanino e&#265; se tiu tre pla&#265;as al vi. Kaj ne edzinigu kredantinojn al idolanoj, anta&#365; ol ili fari&#285;os kredantoj. Vere e&#265; kredanta sklavo estas pli bona ol idolano, e&#265; se tiu tre pla&#265;as al vi. Ili vokas al la fajro kaj male Alaho vokas al la Paradizo kaj al la pardono la&#365; Sia ordono, kaj Li evidentigas Siajn signojn por la homoj, por ke ili memoru.</td><td align="right"><img src="img/2_221.gif"></td></tr>
<tr><td valign="top"><a name=222>222.</a>Ili demandas vin pri la menstruoj. Diru: "Tio estas doma&#285;a, do ne alproksimi&#285;u al la edzinoj dum la menstruo kaj ne unui&#285;u kun ili, anta&#365; ol ili estos puri&#285;intaj. Kiam ili estos puri&#285;intaj, tiam unui&#285;u kun ili, per kie Alaho ordonis al vi. Vere Alaho amas tiujn, kiuj turnas sin al Li, kaj la purulojn.</td><td align="right"><img src="img/2_222.gif"></td></tr>
<tr><td valign="top"><a name=223>223.</a>Viaj edzinoj estas por vi kampo, do alproksimi&#285;u al via kampo, kiam vi deziras, sed anta&#365;e bonfaru por la utilo de viaj animoj kaj respektegu Alahon kaj sciu, ke vi renkontos Lin". Vi donu al la kredantoj la bonan nova&#309;on.</td><td align="right"><img src="img/2_223.gif"></td></tr>
<tr><td valign="top"><a name=224>224.</a>Ne faru Alahon objekto de viaj &#309;uroj, ke vi estos virtaj kaj justaj kaj pacemaj &#265;e la gentoj. Alaho estas &#265;ioa&#365;da, &#265;ioscia.</td><td align="right"><img src="img/2_224.gif"></td></tr>
<tr><td valign="top"><a name=225>225.</a>Alaho ne postulos pravigon de vi pro malatenteco je viaj &#309;uroj, sed Li postulos pravigon pro tio, kion estos meritintaj viaj koroj. Alaho estas senkulpigema, indulgema.</td><td align="right"><img src="img/2_225.gif"></td></tr>
<tr><td valign="top"><a name=226>226.</a>Por tiuj, kiuj &#309;uras, ke ili eksedzi&#285;os de siaj edzinoj, estu atendo maksimuma de kvar monatoj, kaj, se poste ili revenos, ili sciu, ke Alaho estas senkulpigema, pardonema.</td><td align="right"><img src="img/2_226.gif"></td></tr>
<tr><td valign="top"><a name=227>227.</a>Se ili male firme decidis eksedzi&#285;i, ili sciu, ke Alaho estas &#265;ioa&#365;da, &#265;ioscia.</td><td align="right"><img src="img/2_227.gif"></td></tr>
<tr><td valign="top"><a name=228>228.</a>La edzinoj en tiu kondi&#265;o devos atendi por si mem tri menstruojn, kaj ne estos permesite al ili lasi tion, kion Alaho kreis en ilia utero, se ili kredas je Alaho kaj al la vivo venonta. Kaj iliaj edzoj havas pli grandan rajton repreni ilin, kiam ili estas gravedaj, se ili deziras repaci&#285;on. Rajtoj estas reciprokaj kaj similaj la&#365; justeco, tamen la viroj havas ian privilegion. Alaho estas &#265;iopova, sa&#285;a.</td><td align="right"><img src="img/2_228.gif"></td></tr>
<tr><td valign="top"><a name=229>229.</a>Eksedzi&#285;o povas esti deklarita dufoje; poste tamen, a&#365; reprenu ilin konvene a&#365; forsendu ilin konvene. Ne estas permesite al vi repreni ion el tio, kion vi donis al ili, krom se vi amba&#365; timas, ke vi ne kapablos respekti la barojn de Alaho. Se vi tamen timas, ke ili ne kapablos respekti la barojn de Alaho, tiam ne estos peko por amba&#365;, se &#349;i donos ion kiel elpagon. Tiuj estas la baroj de Alaho, do ne transpa&#349;u ilin. Tiuj, kiuj transpa&#349;as la barojn de Alaho, estas malbonfarantoj.</td><td align="right"><img src="img/2_229.gif"></td></tr>
<tr><td valign="top"><a name=230>230.</a>Kiam li poste estos eksedzi&#285;inta la trian fojon, &#349;i ne estos permesita al li, anta&#365; ol &#349;i estos edzini&#285;inta al alia viro. Se &#265;i tiu tamen denove estos eksedziniginta &#349;in, tiam ne estos peko, se ili amba&#365; revenos unu al la alia, se ili estos certaj, ke ili kapablos respekti la barojn de Alaho. Tiuj estas la baroj de Alaho, kiujn Li klarigas al la sciantoj.</td><td align="right"><img src="img/2_230.gif"></td></tr>
<tr><td valign="top"><a name=231>231.</a>Kiam vi eksedzi&#285;is kaj la virinoj alproksimi&#285;as al la fino de la tempo konsentita, a&#365; reprenu ilin konvene a&#365; forsendu ilin konvene, kaj ne reprenu ilin pekeme por ilia malutilo. Kiu tion faras, tiu pekos kontra&#365; si mem. Kaj ne moku pri la dekretoj de Alaho, kaj memoru la favorojn, kiujn Alaho donis al vi, kaj kion Li sendis al vi el la Libro, kaj la sa&#285;on, per kiu Li admonis vin, kaj respektegu Alahon kaj sciu, ke Alaho scias &#265;ion.</td><td align="right"><img src="img/2_231.gif"></td></tr>
<tr><td valign="top"><a name=232>232.</a>Kiam vi eksedzi&#285;is kaj la virinoj atingis la finon de la tempo konsentita, ne malhelpu ilin edzini&#285;i al alia viro, se ili amba&#365; konsentis pri tio konvene. Tiu estas admono por tiu el vi, kiu kredas je Alaho kaj al la vivo venonta. Tio estas pli bona kaj konvena por vi. Alaho scias, sed vi ne scias.</td><td align="right"><img src="img/2_232.gif"></td></tr>
<tr><td valign="top"><a name=233>233.</a>La patrinoj mamnutru siajn infanojn du jarojn - tio estas por tiu, kiu volas kompletigi la mamnutradon - kaj tiu, kies devo estas provizi, provizu man&#285;a&#309;ojn kaj vesta&#309;ojn la&#365;rajte. Neniu estu &#349;ar&#285;ata super sia kapablo. Nek la patrino nek la patro estu devigataj suferi pro la infano kaj la samo validas por iliaj heredantoj. Se ili tamen decidos kune post konsilo kaj konsento &#265;esigi la mamnutradon, tio ne estos peko por amba&#365;. Se vi tamen volas, ke su&#265;igistino mamnutru viajn infanojn, tio ne estos peko por vi, kondi&#265;e ke vi pagu tion, pri kio estis konsentite la&#365;rajte. Respektegu Alahon kaj sciu, ke Alaho vidas, kion vi faras.</td><td align="right"><img src="img/2_233.gif"></td></tr>
<tr><td valign="top"><a name=234>234.</a>Por tiuj el vi, kiuj mortos postlasante edzinojn: la edzinoj atendu por si mem kvar monatojn kaj dek tagojn. Kiam ili estos atingintaj la finon de la atendo, tiam ne estos peko por ili io ajn, kion ili faros por si mem la&#365;rajte. Alaho atente observas, kion vi faras.</td><td align="right"><img src="img/2_234.gif"></td></tr>
<tr><td valign="top"><a name=235>235.</a>Ne estos peko por vi proponeti pri geedzi&#285;o al tiaj virinoj a&#365; gardi tian intencon - Alaho scias, ke vi pensas pri ili sed ne konkludu sekrete kontrakton kun ili, krom se vi diros justan vorton. Kaj ne decidu pri geedzi&#285;o, anta&#365; ol la tempo priskribita estos pasinta. Sciu, ke Alaho scias &#265;ion, kio estas en viaj koroj, do evitu tion kaj sciu, ke Alaho estas senkulpigema, pacienca.</td><td align="right"><img src="img/2_235.gif"></td></tr>
<tr><td valign="top"><a name=236>236.</a>Ne estos peko por vi eksedzi&#285;i de virinoj, kiujn vi ne estos tu&#349;intaj kaj al kiuj vi ne estos promesintaj doton. Tamen provizu ilin: la ri&#265;uloj la&#365; siaj hava&#309;oj kaj la malri&#265;uloj la&#365; siaj hava&#309;oj, donu konvenan proviza&#309;on. Tio estas devo por la justuloj.</td><td align="right"><img src="img/2_236.gif"></td></tr>
<tr><td valign="top"><a name=237>237.</a>Se vi eksedzi&#285;os de virinoj, kiujn vi ne estas tu&#349;intaj sed al kiuj vi jam estas promesintaj doton, tiam vi donu la duonon de tio, kion vi estas promesintaj, krom se &#349;i - a&#365; tiu, en kies povo estas la kontrakto de geedzi&#285;o - rezignos. Kaj via rezigno estos simila al pieco. Ne forgesu bonfari reciproke. Vere Alaho vidas, kion vi faras.</td><td align="right"><img src="img/2_237.gif"></td></tr>
<tr><td valign="top"><a name=238>238.</a>Observu la pre&#285;ojn kaj la pre&#285;on mezan kaj staru humile anta&#365; Alaho.</td><td align="right"><img src="img/2_238.gif"></td></tr>
<tr><td valign="top"><a name=239>239.</a>Kiam vi timos dan&#285;eron, vi pre&#285;u starante a&#365; rajdante, sed, kiam vi estos sekuraj, tiam memoru Alahon, kiel Li instruis al vi, kion vi ne sciis.</td><td align="right"><img src="img/2_239.gif"></td></tr>
<tr><td valign="top"><a name=240>240.</a>Tiuj el vi, kiuj mortos postlasante edzinojn, provizu ilin por unu jaro, tiel ke ili ne devu eliri el la domo. Se ili tamen eliros propramove, tiam ne estos peko por vi io ajn, kion ili faros por si mem la&#365;rajte. Alaho estas &#265;iopova, sa&#285;a.</td><td align="right"><img src="img/2_240.gif"></td></tr>
<tr><td valign="top"><a name=241>241.</a>Por la eksedzini&#285;itaj virinoj estu provizite konvene. Tio estas devo por la justuloj.</td><td align="right"><img src="img/2_241.gif"></td></tr>
<tr><td valign="top"><a name=242>242.</a>Tiel Alaho klarigas al vi Siajn dekretojn, por ke vi komprenu.</td><td align="right"><img src="img/2_242.gif"></td></tr>
<tr><td valign="top"><a name=243>243.</a>&#264;u vi ne vidis tiujn, kiuj fu&#285;is for de siaj domoj, milope, timante la morton? Al ili diris Alaho: "Mortu!", poste Li revivigis ilin. Vere Alaho estas indulgema je Sia graco kontra&#365; la homoj, sed la plej multaj el ili ne dankas.</td><td align="right"><img src="img/2_243.gif"></td></tr>
<tr><td valign="top"><a name=244>244.</a>Batalu por la afero de Alaho kaj sciu, ke Alaho estas &#265;ioa&#365;da, &#265;ioscia.</td><td align="right"><img src="img/2_244.gif"></td></tr>
<tr><td valign="top"><a name=245>245.</a>Kiu volas pruntedoni al Alaho profite, por ke Li redonu multoblon? Alaho malpliigas kaj pliigas kaj al Li vi revenos.</td><td align="right"><img src="img/2_245.gif"></td></tr>
<tr><td valign="top"><a name=246>246.</a>&#264;u vi ne vidis la estrojn de la idaro de Izraelo post Moseo, kiam ili diris al unu el siaj profetoj: "Metu super ni re&#285;on por ke ni batalu por la afero de Alaho" kaj li diris: "&#264;u ne estas kredeble, ke vi ne batalos, se al vi estas ordonite batali?". Ili diris: "Kial ni ne batalus por la afero de Alaho, se ni estas forpelitaj el niaj domoj kaj for de niaj infanoj?". Tamen, kiam estis ordonite al ili batali, ili turnis sin for, krom malmultaj el ili. Alaho konas la malbonfarantojn.</td><td align="right"><img src="img/2_246.gif"></td></tr>
<tr><td valign="top"><a name=247>247.</a>Ilia profeto diris al ili: "Vere Alaho metis super vi Taaluuton kiel re&#285;on" kaj ili respondis: "Kiel li povas havi suverenecon super ni? Ni estas pli indaj re&#285;i, ol li estas, kaj li ne posedas abundajn propra&#309;ojn!". Li diris: "Vere Alaho lin elektis super vi kaj pliigis lian scion kaj lian staturon". Alaho donas Sian povon al tiu, al kiu Li volas. Alaho estas indulgema, &#265;ioscia.</td><td align="right"><img src="img/2_247.gif"></td></tr>
<tr><td valign="top"><a name=248>248.</a>Ilia profeto diris al ili: "Vere la signo de lia suvereneco estas, ke al vi estos donita kesto, en kiu estas la paco por vi kaj hereda&#309;o de la idaro de Moseo kaj de Aarono. La an&#285;eloj portos &#285;in. Vere en &#285;i estas signo por vi, se vi estas kredantoj".</td><td align="right"><img src="img/2_248.gif"></td></tr>
<tr><td valign="top"><a name=249>249.</a>Kaj kiam Taaluuto eliris kun la trupoj, li diris: "Vere Alaho vin elprovos &#265;e rivero; kiu trinkos el &#285;i ne estos inda je mi, kaj kiu ne gustumos el &#285;i, estos inda je mi krom tiu, kiu prenos manplenon da &#285;i". Ili tamen &#265;iuj trinkis el &#285;i, krom malmultaj el ili, kaj, kiam ili transiris &#285;in, - li kune kun la kredantoj - ili diris: "Hodia&#365; ni ne havas forton kontra&#365; Gaaluuto kaj liaj trupoj". Tiuj tamen, kiuj certe sciis, ke ili iam renkontos Alahon, diris: "Ofte venkis malgranda grupo kontra&#365; granda grupo la&#365; la dekretoj de Alaho". Alaho estas kun la persistemuloj.</td><td align="right"><img src="img/2_249.gif"></td></tr>
<tr><td valign="top"><a name=250>250.</a>Kiam ili anta&#365;eniris kontra&#365; Gaaluuton kaj liajn trupojn ili diris: "Ho nia Sinjoro, ver&#349;u persistemon sur nin kaj firmigu niajn pa&#349;ojn kaj helpu nin kontra&#365; la popolo miskredanta".</td><td align="right"><img src="img/2_250.gif"></td></tr>
<tr><td valign="top"><a name=251>251.</a>Ili venkis la&#365; la permeso de Alaho kaj Davido mortigis Gaaluuton kaj Alaho donis al li la suverenecon kaj la sa&#285;on kaj instruis al li, kion Li volis, kaj, se Alaho ne estus moderiginta la homojn, iujn kontra&#365; la aliaj, la tero estus pleni&#285;inta je malpaco. Alaho tamen estas indulgema kontra&#365; la homoj.</td><td align="right"><img src="img/2_251.gif"></td></tr>
<tr><td valign="top"><a name=252>252.</a>Tiuj estas la signoj de Alaho. Ni proklamos ilin al vi la&#365;vere, kaj vi vere estas unu el la senditoj.</td><td align="right"><img src="img/2_252.gif"></td></tr>
<tr><td valign="top"><a name=253>253.</a>Tiujn senditojn Ni plialtigis, kelkajn el ili super aliaj, al iuj el ili Alaho parolis kaj iujn Li plialtigis je la rango. Kaj Ni donis al Jesuo, filo de Maria, signojn evidentajn kaj plifortigis lin per la spirito de sankteco. Kaj se Alaho volus, tiuj, kiuj venis poste, ne estus disputintaj, post kiam al ili venis la pruvoj evidentaj. Ili tamen malkonsentis: inter ili estis iuj, kiuj kredis, kaj aliaj, kiuj rifuzis kredi. Kaj se Alaho volus; ili ne estus disputintaj. Alaho tamen faras tion, kion Li projektis.</td><td align="right"><img src="img/2_253.gif"></td></tr>
<tr><td valign="top"><a name=254>254.</a>Ho vi kredantoj! Donu tion, kion Ni donis al vi, anta&#365; ol venos la tago, en kiu ne estos eble komerci kaj ne plu validos amikeco nek propeto; la miskredantoj estas malbonfarantoj.</td><td align="right"><img src="img/2_254.gif"></td></tr>
<tr><td valign="top"><a name=255>255.</a>Alaho! Ne ekzistas alia Dio ol Li, la Vivanta, la Sendependa kaj &#264;iosubtenanta; nek dormobezono nek dormo venkas Lin. Kio estas en la &#265;ielo kaj sur la tero, &#265;io apartenas al Li. Kiu povas propeti &#265;e Li sen Lia permeso? Li scias, kio estas anta&#365; kaj malanta&#365; la homoj, kaj ili nenion komprenas el Lia s&#265;io ol tion, kion Li volas. Lia regno enhavas la &#265;ielojn kaj la teron kaj la regado de amba&#365; ne lacigas Lin. Li estas la Eminenta, la Grandega.</td><td align="right"><img src="img/2_255.gif"></td></tr>
<tr><td valign="top"><a name=256>256.</a>Ne estu perforto je la religio; vere distingi&#285;as evidente la vero de la eraro. Kiu rifuzos la instruon de la delogistoj kaj kredos je Alaho, tiu certe ekkaptos fortan tenilon, kies rompo neeblas. Alaho estas &#265;ioa&#365;da, &#265;ioscia.</td><td align="right"><img src="img/2_256.gif"></td></tr>
<tr><td valign="top"><a name=257>257.</a>Alaho estas la protektanto de la kredantoj. Li gvidas ilin el la mallumo al la lumo; kontra&#365;e, amikoj de la miskredantoj estas la delogistoj, kiuj ilin lo&#285;as for de la lumo al la mallumo. Ili estos lo&#285;antoj de la fajro; tie ili restos por &#265;iam.</td><td align="right"><img src="img/2_257.gif"></td></tr>
<tr><td valign="top"><a name=258>258.</a>&#264;u vi ne vidis tiun, kiu disputis kun Abrahamo pri lia Sinjoro, &#265;ar Alaho donis al li la regnon? Kiam Abrahamo diris: "Estas la Sinjoro, kiu igas vivi kaj morti" li respondis: "Mi ja igas vivi kaj morti!". Abrahamo diris: "Vere Alaho alportas la sunon el la oriento, do portu vi &#285;in el la okcidento!". Tiam la miskredanto estis konfuzita. Alaho ne gvidas la malbonfaranton.</td><td align="right"><img src="img/2_258.gif"></td></tr>
<tr><td valign="top"><a name=259>259.</a>A&#365; kiel tiu, kiu preterpasis urbon falintan sur siajn tegmentojn? Li diris: "Kiam Alaho revivigos &#285;in post &#285;ia detruo?". Alaho igis lin ku&#349;i mortinta &#265;e ni jarojn, poste Li vekis lin kaj demandis lin: "Kiom da tempo vi restis &#265;i tie?" kaj li diris: "Mi restis unu tagon a&#365; e&#265; nur parton de unu tago". Li diris: "Ne! Vi restis cent jarojn. Nun rigardu viajn man&#285;a&#309;ojn kaj trinka&#309;on, ili ne malboni&#285;is, sed rigardu vian azenon! Ni faris tion, por ke vi estu signo por la homoj. Kaj rigardu nun la ostojn de la azeno, kiel Ni ilin kunigas kaj kovras per karno!". Kiam tio fari&#285;is evidenta por li, li diris: "Mi scias, ke Alaho havas povon super &#265;iuj aferoj!".</td><td align="right"><img src="img/2_259.gif"></td></tr>
<tr><td valign="top"><a name=260>260.</a>Memoru, kiam Abrahamo diris: "Sinjoro, montru al mi, kiel Vi revivigas la mortintojn" Li diris: "&#264;u vi ankora&#365; ne kredas?" kaj li respondis: "Jes, sed mi nur petas tion por trankviligi mian koron". Li diris tiam: "Do elektu kvar birdojn kaj logu ilin al vi, poste metu pecon el &#265;iu el ili malkune sur po unu monteton, poste voku ilin kaj ili venos al vi fluge. Kaj sciu, ke Alaho estas &#265;iopova, sa&#285;a".</td><td align="right"><img src="img/2_260.gif"></td></tr>
<tr><td valign="top"><a name=261>261.</a>Tiuj, kiuj donas el siaj propra&#309;oj por la afero de Alaho, similas al grajno kiu estigas sep spikojn kaj en &#265;iu el ili estas po cent grajnoj. Alaho plimultigas, kion Li volas. Alaho estas indulgema, &#265;ioscia.</td><td align="right"><img src="img/2_261.gif"></td></tr>
<tr><td valign="top"><a name=262>262.</a>Tiuj, kiuj donas el siaj propra&#309;oj por la afero de Alaho kaj ne levas poste ripro&#265;ojn kaj ofendojn, ricevos la rekompencon de sia Sinjoro kaj por ili plu ne estos timo nek malgajeco.</td><td align="right"><img src="img/2_262.gif"></td></tr>
<tr><td valign="top"><a name=263>263.</a>&#284;entila parolo kaj pardono estas pli bonaj ol donaco, kiun sekvas ofendo. Alaho estas memsufi&#265;a, pacienca.</td><td align="right"><img src="img/2_263.gif"></td></tr>
<tr><td valign="top"><a name=264>264.</a>Ho vi kredantoj, ne igu vanaj viajn donacojn per ripro&#265;oj kaj ofendoj kiel iu, kiu disdonas siajn hava&#309;ojn, por ke la homoj vidu, sed ne kredas je Alaho kaj al la vivo venonta; tiu similas al glata &#349;tonego kovrita per iom da tero: pluvego falanta sur &#285;in lasas &#285;in nuda. Tiaj homoj ne havas iun ajn avanta&#285;on pro sia merito. Alaho ne gvidas la popolon miskredantan.</td><td align="right"><img src="img/2_264.gif"></td></tr>
<tr><td valign="top"><a name=265>265.</a>Tiuj, kiuj disdonas el siaj hava&#309;oj, deziregante placi al Alaho kaj plifortigante siajn animojn, similas al &#285;ardeno sur alta grundo: pluvego falanta sur &#285;in estigas duoblan rikolton; se tamen ne falas pluvego, tiam venas la roso. Alaho vidas, kion vi faras.</td><td align="right"><img src="img/2_265.gif"></td></tr>
<tr><td valign="top"><a name=266>266.</a>&#264;u iu el vi dezirus, ke estu por li &#285;ardeno plena je palmoj kaj vinberarboj, sub kiu fluas riveroj, enhavanta &#265;iuspecajn fruktojn por li - kaj apena&#365; en &#285;i la maljuneco atingu lin kiam li havos ankora&#365; mala&#285;ajn idojn - kaj ke tiam falu sur &#285;in uragano kaj ke la fajro detruu &#285;in? Tiel Alaho evidentigas por vi Siajn signojn, por ke vi pripensu.</td><td align="right"><img src="img/2_266.gif"></td></tr>
<tr><td valign="top"><a name=267>267.</a>Ho vi kredantoj, distribuu la bonajn a&#309;ojn, kiujn vi gajnis kaj kiujn Ni eltiris por vi el la tero, kaj ne elektu el ili - por disdoni ilin - la malbonajn, kiujn vi ne prenus por vi mem krom fermante unu okulon! Sciu, ke Alaho estas memsufi&#265;a, la&#365;degenda.</td><td align="right"><img src="img/2_267.gif"></td></tr>
<tr><td valign="top"><a name=268>268.</a>Satano minacas vin per malri&#265;eco kaj ordonas al vi hontinda&#309;ojn; Alaho kontra&#365;e promesas al vi Sian pardonon kaj Siajn gracojn. Alaho estas indulgema, &#265;ioscia.</td><td align="right"><img src="img/2_268.gif"></td></tr>
<tr><td valign="top"><a name=269>269.</a>Li donas la sa&#285;on al tiu, al kiu Li volas, kaj, kiu ricevis la sa&#285;on, tiu vere ricevis abundan ri&#265;econ; tion tamen nur pripensas la prudentuloj.</td><td align="right"><img src="img/2_269.gif"></td></tr>
<tr><td valign="top"><a name=270>270.</a>Kion ajn vi disdonas a&#365; kiun ajn promeson vi faras, Alaho scias; por la malbonfarantoj ne estos helpantoj.</td><td align="right"><img src="img/2_270.gif"></td></tr>
<tr><td valign="top"><a name=271>271.</a>Se vi donos almozojn malka&#349;e, estos bone; se vi tamen donos ilin ka&#349;e kaj al la malri&#265;uloj, tio estos pli bona por vi kaj Li forprenos de vi viajn kulpojn. Alaho atente observas, kion vi faras.</td><td align="right"><img src="img/2_271.gif"></td></tr>
<tr><td valign="top"><a name=272>272.</a>Ne estas via devo gvidi ilin, sed Alaho gvidas, kiun Li volas. &#264;io bona, kion vi disdonas, estas por vi mem. Disdonu nur por vidi Alahon! &#264;io bona, kion vi disdonas, estos redonita al vi kaj vi ne havos malavanta&#285;on.</td><td align="right"><img src="img/2_272.gif"></td></tr>
<tr><td valign="top"><a name=273>273.</a>Tiuj almozoj estos por la malri&#265;uloj, kiuj ne povas provizi por si mem, &#265;ar ili batalas por la afero de Alaho kaj ne povas voja&#285;i komercante en la lando. La ne sciantoj kredas pro ilia sinteno, ke ili estas bonhavaj: ili ne petas insiste almozon de la homoj. Kion ajn bonan vi disdonas, vere Alaho scias.</td><td align="right"><img src="img/2_273.gif"></td></tr>
<tr><td valign="top"><a name=274>274.</a>Tiuj, kiuj disdonas el siaj propra&#309;oj nokte a&#365; tage, ka&#349;e a&#365; malka&#349;e, trovos sian rekompencon &#265;e sia Sinjoro kaj por ili ne plu estos timo nek malgajeco.</td><td align="right"><img src="img/2_274.gif"></td></tr>
<tr><td valign="top"><a name=275>275.</a>La uzuristoj ekstaros en la tago de la Ju&#285;o, kiel ekstaras tiu, kiun Satano frapis per frenezo. Tio estas, &#265;ar ili diras: "Komerci similas al postuli procentegon". Tamen Alaho permesis la komercon kaj malpermesis la procentegon. Do tiuj, kiuj ricevas admonon de sia Sinjoro kaj rezignas, estos pardonitaj kaj ilia ofero estos &#265;e Alaho. Tiuj tamen, kiuj fari&#285;as rekulpaj, estos lo&#285;antoj de la fajro kaj tie ili restos por &#265;iam.</td><td align="right"><img src="img/2_275.gif"></td></tr>
<tr><td valign="top"><a name=276>276.</a>Alaho forigos la procentegon kaj pliigos la bonfaradon. Alaho ne amas la miskredanton kaj la pekulon, kiuj estas obstinaj.</td><td align="right"><img src="img/2_276.gif"></td></tr>
<tr><td valign="top"><a name=277>277.</a>Vere por la kredantoj kaj por la bonfarantoj kaj la pre&#285;antoj kaj la almozdonantoj estos la rekompenco &#265;e ilia Sinjoro kaj por ili plu ne estos timo nek malgajeco.</td><td align="right"><img src="img/2_277.gif"></td></tr>
<tr><td valign="top"><a name=278>278.</a>Ho vi kredantoj! Respektegu Alahon kaj forigu la resta&#309;on de la procentego, se vi vere estas kredantoj!</td><td align="right"><img src="img/2_278.gif"></td></tr>
<tr><td valign="top"><a name=279>279.</a>Se vi tamen ne faros tion, tiam atendu la atakon de Alaho kaj de Lia sendito. Se vi poste pentos, tiam restos por vi viaj propra&#309;oj. Ne faru malbonon kaj vi ne ricevos malbonon.</td><td align="right"><img src="img/2_279.gif"></td></tr>
<tr><td valign="top"><a name=280>280.</a>Se la &#349;uldanto havas malfacila&#309;ojn, konsentu al li prokraston &#285;is plifacili&#285;o; se vi tamen nuligos la &#349;uldon, estos ankora&#365; pli bone por vi. Se vi scius!</td><td align="right"><img src="img/2_280.gif"></td></tr>
<tr><td valign="top"><a name=281>281.</a>Timu la tagon, en kiu vi revenos al Alaho: tiam &#265;iu ricevos la repagon, kiun li estos meritinta, kaj por neniu estos maljusteco.</td><td align="right"><img src="img/2_281.gif"></td></tr>
<tr><td valign="top"><a name=282>282.</a>Ho vi kredantoj! Kiam vi prenos unu de la alia prunton &#285;is difinita tempo, fiksu &#285;in skribe, kaj skribisto fiksu &#285;in en via &#265;eesto la&#365;vere. La skribisto ne rifuzu skribi, kiel Alaho instruis al li, do li skribu kaj la pruntoprenanto diktu kaj respektegu Alahon, sian Sinjoron, kaj li ne ka&#349;u ion ajn. Se tamen la pruntoprenanto estas simplanima a&#365; malforta a&#365; nekapablas dikti, tiam diktu lia kuratoro la&#365;vere. Vi voku du el viaj viroj kiel atestantojn, kaj se du viroj ne estas haveblaj, tiam voku unu viron kaj du virinojn, kiuj &#349;ajnas ta&#365;gaj al vi kiel atestantinoj, tiel ke se unu el ili forgesos, la alia povos memorigi &#349;in; kaj la atestantoj ne rifuzu, kiam ili estos vokitaj, kaj ili ne mal&#349;atu skribi &#285;in, malgrande a&#365; grande, kune kun la difinita tempo. Tio estas justa anta&#365; Alaho kaj deviga por la atestantoj kaj ta&#365;ga, por ke vi ne forgesu. Escepto estas permesita, se temas pri komerco de varoj, kiujn vi inter&#349;an&#285;as en via &#265;eesto. Tiukaze ne estos peko, se vi ne fiksos &#285;in skribe. Kaj havu atestantojn, kiam vi vendos unu al la alia. Ne esti&#285;u malutilo por la skribisto nek por la atestanto. Se vi faros tion, tio estos pro via malobeemo. Respektegu Alahon; Alaho instruas vin; Alaho scias &#265;ion.</td><td align="right"><img src="img/2_282.gif"></td></tr>
<tr><td valign="top"><a name=283>283.</a>Se vi estos en voja&#285;o kaj ne trovos skribiston, tiam estu donita garantia&#309;o por gardi. Se iu el vi konfidos ion al la alia, tiam tiu, al kiu la garantia&#309;o estas konfidita, redonu &#285;in kaj respektegu Alahon, sian Sinjoron. Ne ka&#349;u la atesta&#309;on. Estas pekema la koro de tiu, kiu &#285;in ka&#349;as. Alaho scias, kion vi faras.</td><td align="right"><img src="img/2_283.gif"></td></tr>
<tr><td valign="top"><a name=284>284.</a>Al Alaho apartenas &#265;io, kio estas en la &#265;ieloj kaj sur la tero. &#264;u vi malka&#349;os a&#365; ka&#349;os tion, kio estas en viaj animoj, Alaho postulos pravigon de vi pri &#285;i. Li pardonos, kiun Li volas, kaj punos, kiun Li volas. Alaho vere havas povon super &#265;iuj aferoj.</td><td align="right"><img src="img/2_284.gif"></td></tr>
<tr><td valign="top"><a name=285>285.</a>La sendito kredas je tio, kio estas sendita al li de lia Sinjoro kaj same la kredantoj. &#264;iu kredas je Alaho kaj je Liaj an&#285;eloj kaj je Liaj Libroj kaj al Liaj senditoj: "Ni neniel distingas inter Liaj senditoj". Kaj ili diras: "Ni a&#365;das kaj ni obeas. Donu al ni Vian pardonon, nia Sinjoro, kaj al Vi estos ma reveno".</td><td align="right"><img src="img/2_285.gif"></td></tr>
<tr><td valign="top"><a name=286>286.</a>Alaho ne &#349;ar&#285;os iun ajn animon super &#285;ia kapablo, kaj por &#265;iu kaj kontra&#365; &#265;iu estos nur tio, kion li estos meritinta. "Nia Sinjoro, ne punu nin, se ni forgesis a&#365; eraris kaj ne postulu pravigon de ni, nia Sinjoro, kiel Vi postulis de tiuj, kiuj venis anta&#365; ni. Nia Sinjoro, ne metu sur nin ion, kion ni ne kapablas elteni; pardonu kaj senkulpigu nin kaj havu kompaton al ni! Vi estas nia Majstro, do helpu nin kontra&#365; la popolo miskredanta".</td><td align="right"><img src="img/2_286.gif"></td></tr>
</table>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
