<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
 <title>&#264;apitro 17</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 17 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Izraelidoj
</em>
</h1>
<center>
<img src="img/17.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br />
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a>Estu la&#365;degata Tiu, kiu portis Sian servanton nokte de la Sankta Moskeo al la Malproksima Moskeo, kies &#265;irka&#365;a&#309;on Ni benis, por montri al li iujn el Niaj signoj. Vere Li estas la &#264;ioa&#365;da, la &#264;iovida.</td><td align="right"><img src="img/17_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a>Ni donis al Moseo la Libron kaj faris &#285;in gvidilo por la idoj de Izraelo: "Ne prenu iun alian ol Min, kiel protektanton;</td><td align="right"><img src="img/17_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a>ho idoj de tiuj, kiujn Ni portis kun Noa trans la maron! Vere li estis dankema servanto".</td><td align="right"><img src="img/17_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a>Ni klarigis al la idoj de Izraelo en la Libro: "Jen, vi estigos malpacon dufoje en la lando, kaj vi certe estos fieregaj kaj malhumilaj" .</td><td align="right"><img src="img/17_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a>Kiam nun venis la tempo fiksita por la unua el la du admonoj, Ni sendis kontra&#365; vin Niajn servantojn, dotitajn je granda militista povo, kaj ili eniris perforte la domojn kaj tiel plenumi&#285;is la profeta&#309;o.</td><td align="right"><img src="img/17_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a>Poste Ni denove donis al vi la povon super ili, kaj Ni plifortigis vin per propra&#309;oj kaj idoj kaj plimultigis vin je nombro.</td><td align="right"><img src="img/17_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a>Se vi faras bonon, vi faras tion por vi mem, kaj se vi faras malbonon, tio estas kontra&#365; vi mem. Kiam venis la tempo fiksita por la lasta admono, Ni sendis malamikojn, por ke ili afliktu vin kaj eniru la Moskeon, kiel ili estis enirintaj la unuan fojon, kaj detruu tute &#265;ion, kion ili almilitis.</td><td align="right"><img src="img/17_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a>Estas eble, ke via Sinjoro havos kompaton al vi, sed se vi revenos denove al via anta&#365;a kredo, anka&#365; Ni revenos kaj Ni faros la inferon malliberejo por la miskredantoj.</td><td align="right"><img src="img/17_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a>Vere tiu &#265;i Kurano gvidas al tio, kio estas plej bona, kaj portas al la kredantoj, al tiuj, kiuj bonfaras, la bonan nova&#309;on, ke por ili estos granda rekompenco,</td><td align="right"><img src="img/17_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a>kaj ke Ni pretigis doloran punon por tiuj, kiuj ne kredas al la vivo venonta.</td><td align="right"><img src="img/17_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a>La homo petas malbonon same kiel bonon, kaj la homo estas impulsigema.</td><td align="right"><img src="img/17_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a>Ni kreis la nokton kaj la tagon, du signojn, kaj Ni faris la signon de la nokto malluma kaj Ni faris la signon de la tago luma, por ke vi deziregu la plenumi&#285;on de la favoro de via Sinjoro, kaj sciu la mezuradon de la jaroj kaj la arton de la tempokalkulado. &#264;iun a&#309;on Ni faris klara per evidenta klarigo!</td><td align="right"><img src="img/17_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a>Al &#265;iu homo Ni alkro&#265;os &#265;e la nuko liajn farojn, kaj en la tago de la revivi&#285;o Ni prezentos al li libron, kiun li trovos sensigelita.</td><td align="right"><img src="img/17_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a>"Legu vian &#349;uldolibron. Hodia&#365; sufi&#265;as via animo kiel ju&#285;anto kontra&#365; vi mem".</td><td align="right"><img src="img/17_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a>Kiu sekvas la &#285;ustan vojon, tiu faras tion por &#349;i mem; kiu eraradas, tiu faras tion por sia propra malutilo. Neniu &#349;ar&#285;ita animo portos la &#349;ar&#285;on de iu alia. Ni neniam punas, anta&#365; ol Ni sendis senditon,</td><td align="right"><img src="img/17_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a>Kiam Ni intencas detrui urbon, Ni sendas Nian ordonon al &#285;iaj ri&#265;uloj; sed ili pekegas en &#285;i; tiam la ju&#285;o falas sur ilin kaj Ni neniigas ilin tute.</td><td align="right"><img src="img/17_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a>Kiom multajn generaciojn Ni neniigis post Noa! Via Sinjoro scias kaj vidas sufi&#265;e la pekojn de Siaj servantoj.</td><td align="right"><img src="img/17_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a>Por tiu, kiu deziregas la &#265;i tieajn poseda&#309;ojn, Ni pretigis &#265;i tie, kion Ni volas, por kiu Ni volas; poste Ni destinis por li la inferon: en &#285;i li brulos, malbenita kaj forpelita.</td><td align="right"><img src="img/17_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a>Kiu male deziregas la vivon venontan kaj klopodas persiste por atingi &#285;in, kaj estas kredanta - iliaj klopodoj estos rekompencitaj.</td><td align="right"><img src="img/17_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a>Al &#264;iuj el ili, tiuj kaj &#265;i tiuj, Ni konsentas iom el la donaco de via Sinjoro, kaj la donaco de via Sinjoro estas senlima.</td><td align="right"><img src="img/17_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a>Rigardu, kiel Ni plialtigis iujn el ili super la aliaj, kaj la vivo venonta estos e&#265; pli ampleksa filate al rangoj kaj distingoj.</td><td align="right"><img src="img/17_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a>Ne aldonu al Alaho alian Dion, por ke vi ne restu sidanta, en malfavoro kaj forgesita.</td><td align="right"><img src="img/17_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a>Via Sinjoro dekretis, ke vi nur adoru Lin kaj ke vi estu &#285;entilaj al la gepatroj. Se unu el ili a&#365; amba&#365; atingas maljunan agon &#265;e vi, ne diru al ili: "Fi!" kaj ne ripro&#265;u ilin, sed parolu al ili respekteme</td><td align="right"><img src="img/17_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a>kaj mallevu sur ilin la flugilon de la submeti&#285;o, kaj diru: "Mia Sinjoro, havu kompaton al ili, kiel ili zorgis pri mi, kiam mi estis etulo".</td><td align="right"><img src="img/17_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a>Via Sinjoro scias bone, kio estas en viaj animoj; se vi estas justaj, tiam Li certe estas senkulpigema por la konverti&#285;antoj.</td><td align="right"><img src="img/17_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a>Donu al la parencoj ilian rajton kaj same al la malri&#265;uloj kaj al la vojirantoj, sed ne mal&#349;paregu per mal&#349;parego.</td><td align="right"><img src="img/17_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a>Vere la mal&#349;paregantoj estas fratoj de la Satanoj, kaj Satano estas sendanka kontra&#365; sia Sinjoro.</td><td align="right"><img src="img/17_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a>Se vi turnas vin for de ili, deziregante la favoron de via Sinjoro, je kiu vi esperas, tamen parolu al ili helpeme.</td><td align="right"><img src="img/17_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a>Via mano ne estu ligita al via kolo, sed anka&#365; ne etendu &#285;in tro malfermita, por ke vi ne restu sidanta, ripro&#265;ita kaj malri&#265;iginta.</td><td align="right"><img src="img/17_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a>Vere via Sinjoro pliigas a&#365; malpliigas la proviza&#309;ojn por kiu Li volas, &#265;ar Li bone konas kaj vidas Siajn servantojn.</td><td align="right"><img src="img/17_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a>Ne mortigu viajn idojn pro timo de la malri&#265;eco. Ni provizas por ili kaj por vi. Vere, mortigi ilin estas granda peko.</td><td align="right"><img src="img/17_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a>Ne alproksimi&#285;u al la adulto; tio vere estas hontinda&#309;o kaj malbonega vojo.</td><td align="right"><img src="img/17_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a>Ne mortigu la vivon, kiun Alaho faris neneniigenda, krom el &#285;usta ka&#365;zo. Se iu estas mortigita maljuste, Ni donis la rajton postuli repagon, tamen li ne transpa&#349;u la limojn pri la mortigo, &#265;ar li havas ja helpon en la le&#285;o.</td><td align="right"><img src="img/17_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a>Ne alproksimi&#285;u al la propra&#309;oj de la orfo, krom por lia utilo, &#285;is li atingos la plena&#285;on, kaj plenumu la interkonsenton, &#265;ar pri la interkonsento vi devos respondi.</td><td align="right"><img src="img/17_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a>Donu plenan mezuron, kiam vi mezuras, kaj pesu per &#285;usta pesilo; tio estas la plej bona maniera kaj la plej konvena finfine.</td><td align="right"><img src="img/17_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a>Ne sekvu tion, kion vi ne konas. Vere la orelo kaj la okulo kaj la koro, ili &#265;iuj devos responsi.</td><td align="right"><img src="img/17_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a>Ne vagadu malhumile sur la tero, &#265;ar vi ne povas disfendi la teron kaj vi ne povas konkuri kun la montoj je alteco.</td><td align="right"><img src="img/17_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a>La malbono de &#265;io &#265;i estas abomeninda&#309;o anta&#365; via Sinjoro.</td><td align="right"><img src="img/17_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a>Tio estas parto de la sa&#285;eco, kiun via Sinjoro revelaciis al vi. Do ne aldonu al Alaho alian Dion, por ke vi ne estu &#309;etita en la inferon, malbenita kaj forpelita.</td><td align="right"><img src="img/17_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a>&#264;u via Sinjoro privilegiis vin per filoj kaj prenis por &#348;i mem filinojn el la an&#285;elo? Vere vi jen diras skandalan parolon.</td><td align="right"><img src="img/17_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a>Ni klarigis diverse en &#264;i tiu Kurano, por ke ili pripensu, sed tio nur pliigis ilian kontra&#365;staradon.</td><td align="right"><img src="img/17_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a>Diru: "Se estus kun Li aliaj Dioj, kiel ili diras, certe ili estus ser&#265;intaj la vojon al la Sinjoro de l' Trono.</td><td align="right"><img src="img/17_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a>Sankta Li estas kaj eminenta super &#264;io, kion ili asertas!"</td><td align="right"><img src="img/17_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a>La sep &#264;ieloj, kaj la tero, kaj kiu ajn estas en ili, la&#365;degas Lin kaj &#265;io ajn, kio ekzistas, la&#365;degas Lian gloron, sed vi ne komprenas ilian la&#365;dadon. Li vere estas grandanima, senkulpigema.</td><td align="right"><img src="img/17_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a>Kiam vi eldiras la Kuranon, Ni estigas ka&#349;itan vualon inter vi kaj tiuj, kiuj ne kredas al la vivo venonta,</td><td align="right"><img src="img/17_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a>kaj Ni metas sur iliajn korojn vualojn, por ke ili ne komprenu kaj sur iliajn orelojn surdecon kaj, kiam vi nomas vian Sinjoron en la Kurano, nur Lin, tiam ili turnas siajn dorsojn mal&#349;atante.</td><td align="right"><img src="img/17_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a>Ni bone scias, kion ili a&#365;skultas, kiam ili a&#365;skultas vin, kaj kiam ili: ka&#349;e interparolas, kiam la malbonfarantoj diras: "Vi sekvas nur viron frenezan".</td><td align="right"><img src="img/17_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a>Rigardu, kiel ili elpensas simila&#309;ojn por vi, kaj tiel ili tiom devoji&#285;is, ke ili ne plu kapablas trovi sian vojon!</td><td align="right"><img src="img/17_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a>Kaj ili diras: "Kiam ni fari&#285;os ostoj kaj polvo, &#265;u ni vere estos vekitaj al nova kreo?</td><td align="right"><img src="img/17_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a>Diru: "Estu &#349;tonoj, a&#365; fero,</td><td align="right"><img src="img/17_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a>a&#365; alia kreita a&#309;o, kiu la&#365; via opinio plej malfacile povas esti vekita!". Tiam ili diros: "Kiu vekos nin?". Diru: "Tiu, kiu kreis vin la unuan fojon". Tiam ili skuos siajn kapojn kaj diros: "Kiam okazos tio?". Diru: "Eble tio okazos balda&#365;".</td><td align="right"><img src="img/17_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a>Tio estos en la tago, kiam Li vokos vin; vi tiam respondos, la&#365;dante Lin, kaj vi opinios, ke vi malfruis nur tre malmulte.</td><td align="right"><img src="img/17_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a>Diru al Miaj servantoj, ke ili parolu nur la bonon, &#265;ar Satano semas nur malpacon inter ili. Vere Satano estas evidenta malamiko de la homoj.</td><td align="right"><img src="img/17_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a>Via Sinjoro vin bone konas. Se Li volos, Li havos kompaton al vi, sed se Li alie volos, Li punos vin. Ni ne sendis vin kiel gardanton super ili.</td><td align="right"><img src="img/17_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a>Via Sinjoro bone scias, kio estas en la &#264;ieloj kaj sur la tero, kaj Ni vere plialtigis iujn profetojn prefere al aliaj kaj Ni donis al David la psalmojn.</td><td align="right"><img src="img/17_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a>Diru: "Voku do tiujn, kiujn vi elpensis apud Li: ili ne havas povon por forpreni de vi a&#365; eviti al vi la malfeli&#265;on".</td><td align="right"><img src="img/17_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a>Tiuj, kiujn ili vokas, ser&#265;as mem la proksimecon de sia Sinjoro - kiu el ili estas la plej proksima? - kaj esperas je Lia favoro kaj timas Lian punon. Vere la puno de via Sinjoro estas terura.</td><td align="right"><img src="img/17_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a>Ne ekzistas urbo, kiun Ni ne detruos anta&#365; la tago de la revivi&#285;o, a&#365; punos per severa turmento. Tio estas skribita en la Libro."</td><td align="right"><img src="img/17_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a>Nenio alia malhelpus Nin sendi vin kun la signoj, ol la fakto, ke ili rifuzis la anta&#365;ajn. Ni donis al la Tamudoj la kamelinon kiel evidentan signon, sed ili pekegis kontra&#365; &#285;i. Ni sendas signojn nur por admoni.</td><td align="right"><img src="img/17_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a>Memoru, kiam Ni diris al vi: "Via Sinjoro &#265;irka&#365;as la homojn". Ni nur estigis la vizion, kiun Ni vidigis al vi, kiel tenton por la homoj, kaj same la malbenitan arbon en la Kurano. Ni admonas ilin, tio tamen nur firmigas ilin en ilia malpiegeco.</td><td align="right"><img src="img/17_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a>Kiam Ni diris al la an&#285;eloj: "Surgenui&#285;u anta&#365; Adam", ili surgenui&#285;is &#265;iuj krom Iblis; li diris: "&#264;u mi devus surgenui&#285;i anta&#365; tiu, kiun Vi kreis el argilo?";</td><td align="right"><img src="img/17_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a>li diris: "Kion Vi imagas? &#264;i tiu estas, kiun Vi honorigis super mi! Se Vi konsentos al mi prokraston &#285;is la tago de la revivi&#285;o, certe mi akiros povon: super lia idaro, esceptante nur malmultajn".</td><td align="right"><img src="img/17_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a>Li diris: "Foriru! Kiuj el ili sekvos vin, vere ties repago estos la infero, abunda repago.</td><td align="right"><img src="img/17_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a>Trompu tiun el ili, kiun vi kapablas trompi per via vo&#265;o, kaj pu&#349;u kontra&#365; ilin viajn rajdistojn kaj viajn infanteristojn, kaj estu la kunposedanto de iliaj propra&#309;oj kaj de ilia idaro, kaj faru promesojn al ili". Satano promesas nur trompon al ili.</td><td align="right"><img src="img/17_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a>"Super Miaj servantoj vi tamen ne havos povon". Via Sinjoro sufi&#265;as kiel Protektanto.</td><td align="right"><img src="img/17_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a>Estas via Sinjoro Tiu, kiu pu&#349;as la &#349;ipojn sur la maro por vi, por ke vi deziregu Lian gracon. Vere Li estas pardonema al vi.</td><td align="right"><img src="img/17_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a>Kiam vin trafas malfeli&#265;o sur la maro: pereintaj estas tiuj, kiujn vi vokis anstata&#365; Lin. Kiam Li tamen savis vin sur la firman teron, tiam vi turnas vin for, &#265;ar la homo estas sendanka.</td><td align="right"><img src="img/17_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a>&#264;u vi estas certaj, ke Li ne neniigos vin sur la firma tero, a&#365; ke Li ne sendos kontra&#365; vin fortegan venton, tiel ke vi poste ne trovos por vi iun ajn protektanton?</td><td align="right"><img src="img/17_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a>A&#365; &#265;u vi estas certaj, ke Li ne resendos vin duafoje sur la maron kaj ne sendos kontra&#365; vin fortegan venton kaj ne dronigos vin pro via miskredo? Poste vi ne trovos helpanton kontra&#365; Ni.</td><td align="right"><img src="img/17_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a>Ni vere honorigis la idojn de Adam, kaj portis ilin sur la tero kaj sur la maro, kaj provizis ilin per bona&#309;oj kaj distingis ilin super multaj el tiuj, kiujn Ni kreis.</td><td align="right"><img src="img/17_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a>Pensu pri la tago, en kiu Ni kunvenigos &#265;iun popolon kune kun &#285;ia estro. Tiuj, kiuj tiam ricevos sian &#349;uldolibron en la manon dekstran, legos &#285;in, kaj ili ricevos e&#265; ne joteton da maljusteco.</td><td align="right"><img src="img/17_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a>Kiu tamen estas blinda en &#265;i tiu vivo, tiu estos anka&#365; blinda en la vivo venonta, kaj li vagados malproksimen, for de la vojo.</td><td align="right"><img src="img/17_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a>Ili preska&#365; sukcesis instigi vin al la ribelo kontra&#365; tio, kion Ni revelaciis al vi, por ke vi elpensu ion alian kontra&#365; Ni; tiam ili certe estus prenintaj vin kiel sian amikon.</td><td align="right"><img src="img/17_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a>Se Ni ne estus firmiginta vin, certe vi estus inklini&#285;inta iom al ili.</td><td align="right"><img src="img/17_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a>Tiam Ni estus iginta vin gustumi duoblan aflikton en vivo kaj en morto, kaj vi ne estus trovinta helpanton kontra&#365; Ni.</td><td align="right"><img src="img/17_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a>ili preska&#365; sukcesis forigi vin per timo el la lando, por elirigi vin de &#285;i; tiam ili tamen estus restintaj post vi nur tre malmulte da tempo.</td><td align="right"><img src="img/17_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a>Tiel Ni agis pri Niaj senditoj, kiujn Ni sendis anta&#365; vi; vi ne trovos &#349;an&#285;on pri Nia agado.</td><td align="right"><img src="img/17_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a>Levu la pre&#285;on, kiam la suno subiras &#285;is la mallumo de la nokto, kaj legu la Kuranon je la tagigo. Vere la legado de la Kurano je la tagigo estas plej konvena.</td><td align="right"><img src="img/17_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a>Veki&#285;u por tio en la nokto: jen io pli utila por vi. Ver&#349;ajne via Sinjoro plialtigos vin al eminenta rango.</td><td align="right"><img src="img/17_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a>Diru: "Mia Sinjoro, faru ke mia eniro estu bona eniro, kaj mia eliro bona eliro, kaj donu al mi helpantan forton de Vi".</td><td align="right"><img src="img/17_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a>Kaj diru: "Venis la vero kaj malaperis la falso. Jen! La falso estas pasema".</td><td align="right"><img src="img/17_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a>El la Kurano Ni sendas iom post iom tion, kio estas sanigilo kaj favoro por la kredantoj; por la malbonfarantoj tamen &#285;i nur pliigas la malutilon.</td><td align="right"><img src="img/17_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a>Kiam Ni donas Nian gracon al la homoj, ili turnas sin kaj iras for, sed kiam trafas ilin malfeli&#265;o, ili malesperas.</td><td align="right"><img src="img/17_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a>Diru: "&#264;iu agas la&#365; sia maniero, sed via Sinjoro scias bone, kiu vojo estas la plej bona".</td><td align="right"><img src="img/17_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a>ili demandas vin pri la spirito. Diru: "La spirito esti&#285;as pro ordono de mia Sinjoro, kaj al vi estas donita nur malmulte da vera scio" .</td><td align="right"><img src="img/17_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a>Se Ni volus, Ni certe povus forpreni, kion Ni revelaciis al vi; vi tiam ne trovus protektanton kontra&#365; Ni,</td><td align="right"><img src="img/17_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a>krom la kompaton de via Sinjoro. Vere Lia graco al vi estas granda.</td><td align="right"><img src="img/17_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a>Diru: "E&#265; se unuigus la homoj kaj la Ginnoj por estigi ion similan al &#265;i tiu Kurano, ili ne povus estigi ion similan al &#285;i, e&#265; se ili subtenus unu la alian".</td><td align="right"><img src="img/17_88.gif"></td></tr>
<tr><td valign="top"><a name=089> 89.</a>Ni vere prezentis al la homoj en &#265;i tiu Kurano &#265;iuspecajn simila&#309;ojn, sed la plej multaj el la homoj rifuzis &#265;ion krom la miskredon.</td><td align="right"><img src="img/17_89.gif"></td></tr>
<tr><td valign="top"><a name=090> 90.</a>Ili diras: "Ni neniam kredos al vi, &#285;is vi el&#349;prucigos fonton por ni el la tero,</td><td align="right"><img src="img/17_90.gif"></td></tr>
<tr><td valign="top"><a name=091> 91.</a>a&#365; vi havos &#285;ardenon kun daktilpalmoj kaj vinberarboj, kaj fluigos tra &#285;i abundajn riverojn,</td><td align="right"><img src="img/17_91.gif"></td></tr>
<tr><td valign="top"><a name=092> 92.</a>a&#365; vi faligos la &#265;ielon en pecoj sur nin, kiel vi asertas, a&#365; vi kondukos Alahon kaj la an&#285;elojn vidalvide al ni,</td><td align="right"><img src="img/17_92.gif"></td></tr>
<tr><td valign="top"><a name=093> 93.</a>a&#365; vi posedos domon el oro, a&#365; vi supreniros al la &#265;ielo, kaj ni ne kredos al via supreniro, &#285;is vi sendos al ni Libron el &#285;i por legi". Diru: "Sankta estas mia Sinjoro! &#264;u mi estas io pli ol mortema sendito?".</td><td align="right"><img src="img/17_93.gif"></td></tr>
<tr><td valign="top"><a name=094> 94.</a>Nenio malhelpis la homojn kredi, kiam venis al ili la gvidado, ol la fakto, ke ili diris: "&#264;u Alaho sendis homon kiel senditon?"</td><td align="right"><img src="img/17_94.gif"></td></tr>
<tr><td valign="top"><a name=095> 95.</a>Diru: "Se estus sur la tero an&#285;eloj, pacemaj kaj irantaj kviete, certe Ni estus sendinta al ili an&#285;elon el la &#265;ielo kiel senditon".</td><td align="right"><img src="img/17_95.gif"></td></tr>
<tr><td valign="top"><a name=096> 96.</a>Diru: "Alaho sufi&#265;as kiel atestanto inter mi kaj vi. Vere Li scias kaj vidas &#265;ion pri Siaj servantoj".</td><td align="right"><img src="img/17_96.gif"></td></tr>
<tr><td valign="top"><a name=097> 97.</a>Tiu, kiun Alaho gvidas, estas bone gvidata; tiuj tamen, kiujn Li lasas erari, por ili vi ne trovos helpanton krom Li, kaj Ni kunvenigos ilin en la tago de la revivi&#285;o, ku&#349;antajn sur siaj viza&#285;oj, blindajn, mutajn kaj surdajn. Ilia lo&#285;ejo estos la infero; kiam la flamo estingi&#285;os, Ni ekbruligos &#285;in denove por ili.</td><td align="right"><img src="img/17_97.gif"></td></tr>
<tr><td valign="top"><a name=098> 98.</a>Tio estas ilia repago, &#265;ar ili rifuzis Niajn signojn kaj diris: "Kiel? Kiam ni estos jam fari&#285;intaj ostoj kaj polvo, &#265;u ni estos vekitaj al nova kreo?".</td><td align="right"><img src="img/17_98.gif"></td></tr>
<tr><td valign="top"><a name=099> 99.</a>&#264;u ili ne vidis, ke Alaho, kiu kreis la &#265;ielojn kaj la teron, havas povon por krei ion similan al ili? Li fiksis por ili limtempon pli kiu ne ekzistas dubo. La malbonfarantoj tamen rifuzas &#264;ion krom la miskredon.</td><td align="right"><img src="img/17_99.gif"></td></tr>
<tr><td valign="top"><a name=100>100.</a>Diru: "Se vi posedus la trezorojn de la favoro de mia Sinjoro, vere vi estus singardaj pri la disdono, pro timo, &#265;ar la homo estas avara".</td><td align="right"><img src="img/17_100.gif"></td></tr>
<tr><td valign="top"><a name=101>101.</a>Ni vere donis al Moseo na&#365; signojn evidentajn. Demandu do la idojn de Izraelo. Kiam li venis al ili, Faraono diris al li: "Mi vere rigardas vin kiel homon ensor&#265;itan".</td><td align="right"><img src="img/17_101.gif"></td></tr>
<tr><td valign="top"><a name=102>102.</a>Li diris: "Vi bone scias, ke sole la Sinjoro de la &#265;ieloj kaj de la tero sendis tiujn signojn kiel atesta&#309;ojn; mi vere rigardas vin, ho Faraono, kiel homon pereontan".</td><td align="right"><img src="img/17_102.gif"></td></tr>
<tr><td valign="top"><a name=103>103.</a>Li do decidis forpeli lin el la lando, sed Ni dronigis lin kaj &#265;iujn tiujn, kiuj estis kun li.</td><td align="right"><img src="img/17_103.gif"></td></tr>
<tr><td valign="top"><a name=104>104.</a>Post tio Ni diris al la idoj de Izraelo: "Lo&#285;u en la lando, kaj, kiam venos la promeso de la vivo venonta, Ni kunvenigos vin en grupon".</td><td align="right"><img src="img/17_104.gif"></td></tr>
<tr><td valign="top"><a name=105>105.</a>Ni sendis &#285;in kun la vero, kaj kun la vero &#285;i venis malsupren, kaj vin Ni sendis nur kiel portanton de la bona nova&#309;o kaj kiel admonanton.</td><td align="right"><img src="img/17_105.gif"></td></tr>
<tr><td valign="top"><a name=106>106.</a>Ni revelaciis la Kuranon iom post iom, por ke vi proklamu &#285;in al la homoj pecon post peco, kaj Ni sendadis &#285;in iom post iom malsupren.</td><td align="right"><img src="img/17_106.gif"></td></tr>
<tr><td valign="top"><a name=107>107.</a>Diru: "&#264;u vi kredas al &#285;i, &#265;u vi ne kredas, vere tiuj, al kiuj anta&#365;e estis donita la vera scio, kiam al ili estos legite el &#285;i, ili falos sur siajn viza&#285;ojn terenku&#349;i&#285;ante,</td><td align="right"><img src="img/17_107.gif"></td></tr>
<tr><td valign="top"><a name=108>108.</a>kaj ili diros: "Sankta estas nia Sinjoro! Jen! Vere la promeso de nia Sinjoro plenumi&#285;is".</td><td align="right"><img src="img/17_108.gif"></td></tr>
<tr><td valign="top"><a name=109>109.</a>Plorante, ili falos sur siajn viza&#285;ojn kaj tio pliigos ilian humilecon.</td><td align="right"><img src="img/17_109.gif"></td></tr>
<tr><td valign="top"><a name=110>110.</a>Diru: "Alvoku Alahon a&#365; alvoku la Doneman - per kiu ajn nomo vi alvokas, al Li apartenas la plej belaj nomoj". Ne diru vian pre&#285;on tro la&#365;te, kaj ne flustru &#285;in tro malla&#365;te, sed trovu vojon meze inter la du ekstremoj.</td><td align="right"><img src="img/17_110.gif"></td></tr>
<tr><td valign="top"><a name=111>111.</a>Diru: "La&#365;degata estu Alaho, kiu ne prenis al &#348;i idon, kaj ne havas rivalon je Sia suvereneco, kaj ne bezonas protektanton pro nia forteco". La&#365;degu Lin en Lia gloro!</td><td align="right"><img src="img/17_111.gif"></td></tr>
</table>
</body> 
</html>