<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 76</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 76 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La momento
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Vere estis momento por la homo, en kiu li ne estis a&#309;o citinda.                                                                                                                   <br />
<a name=002>  2.</a> Vere Ni kreis la homon el spermoguto miksita, por elprovi lin, kaj Ni faris lin a&#365;danta kaj vidanta.                                                                              <br />
<a name=003>  3.</a> Ni vere montris al li la vojon, &#265;u nun li estas danka, &#265;u sendanka.                                                                                                          <br />
<a name=004>  4.</a> Vere Ni pretigis por la miskredantoj &#265;enojn, ju&#285;ojn kaj flamantan fajron.                                                                                                    <br />
<a name=005>  5.</a> La justuloj male trinkos el kaliko, en kiu estos miksa&#309;o de Kamforo,                                                                                                              <br />
<a name=006>  6.</a> fonto, el kiu la servantoj de Alaho trinkos, kaj kiun ili lasos el&#349;pruci en bela &#349;prucado.                                                                                   <br />
<a name=007>  7.</a> Ili plenumas siajn promesojn kaj timas la tagon, kies malfeli&#265;o disvasti&#285;as.                                                                                                 <br />
<a name=008>  8.</a> Ili nutris, pro amo al Li, la malri&#265;ulon, la orfon kaj la malliberulon,                                                                                                           <br />
<a name=009>  9.</a> dirante: "Vere ni nutras vin pro amo al la viza&#285;o de Alaho; ni ne postulas de vi rekompencon nek dankon.                                                                          <br />
<a name=010> 10.</a> Ni timas la teruran kaj malfeli&#265;an tagon de Dia Sinjoro".                                                                                                                         <br />
<a name=011> 11.</a> Tial Alaho savos ilin de la malbono de tiu tago, kaj konsentos al ili &#285;ojon kaj feli&#265;on.                                                                                     <br />
<a name=012> 12.</a> Li rekompencos ilin pro ilia persistemo per &#285;ardeno kaj silkaj vesta&#309;oj.                                                                                                     <br />
<a name=013> 13.</a> Tie ili ku&#349;os sur altaj litoj; tie ili ne suferos varmegon nek malvarmegon.                                                                                                       <br />
<a name=014> 14.</a> &#284;iaj ombroj estos super ili kaj &#285;iaj fruktoj estos facile atingeblaj.                                                                                                        <br />
<a name=015> 15.</a> Rondiros apud ili pokaloj el ar&#285;ento kaj pokaloj el vitro,                                                                                                                        <br />
<a name=016> 16.</a> diafanaj kiel vitro, tamen el ar&#285;ento, kaj ili mezuros la&#365;pla&#265;e.                                                                                                        <br />
<a name=017> 17.</a> Estos donita tie al ili, por trinki, pokalo, en kiu estos miksa&#309;o de zingibro.                                                                                                    <br />
<a name=018> 18.</a> En &#285;i estos fonto, nomata Salsabilo.                                                                                                                                              <br />
<a name=019> 19.</a> Zorgos pri ili junuloj, kiuj ne maljuni&#285;as. Se vi vidus ilin, vi kredus ilin dis&#349;utitaj perloj.                                                                              <br />
<a name=020> 20.</a> Se vi tie rigardas en iun ajn direkton, vi vidas feli&#265;on kaj grandan regnon.                                                                                                      <br />
<a name=021> 21.</a> Ili havos vesta&#309;ojn el delikata verda silko kaj el peza orbrokato, kaj ili estos ornamitaj per braceletoj el ar&#285;ento, kaj ilia Sinjoro trinkigos ilin per pura trinka&#309;o.<br />
<a name=022> 22.</a> "Vere tio &#265;i estas via rekompenco kaj via strebado estas akceptita".                                                                                                              <br />
<a name=023> 23.</a> Vere Ni mem sendis al vi la Kuranon, peco post peco,                                                                                                                                   <br />
<a name=024> 24.</a> do atendu pacience la verdikton de via Sinjoro, kaj ne obeu al tiu el ili, kiu estas pekulo a&#365; miskredanto.                                                                       <br />
<a name=025> 25.</a> Memoru la nomon de via Sinjoro matene kaj vespere,                                                                                                                                     <br />
<a name=026> 26.</a> kaj nokte do terenku&#349;i&#285;u anta&#365; Li, kaj gloregu Lin dum longa parto de la nokto.                                                                                         <br />
<a name=027> 27.</a> Vere &#265;i tiuj amas la estantecon kaj ne zorgas pri la tago neevitebla.                                                                                                             <br />
<a name=028> 28.</a> Ni kreis ilin kaj fortigis ilin je ilia formo, sed, se Ni volus, Ni povus anstata&#365;igi ilin per aliaj similaj.                                                                       <br />
<a name=029> 29.</a> &#264;i tio vere estas admono, tial prenu tiu, kiu volas, la vojon al sia Sinjoro.                                                                                                     <br />
<a name=030> 30.</a> Vi povas voli nur, se Alaho volas. Vere Alaho estas &#265;ioscia, sa&#285;a.                                                                                                           <br />
<a name=031> 31.</a> Li igas eniri en Sian gracon, kiun Li volas, kaj Li pretigis por la malpieguloj doloran punon.                                                                                         <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
