<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
 <title>&#264;apitro 67</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 67 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Reciprokaj malgajno kaj gajno
</em>
</h1>
<center>
<img src="img/67.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br />
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a> Estu benata Tiu, en kies mano estas la suvereneco. Li havas povon super &#265;iuj aferoj.</td><td align="right"><img src="img/67_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a> Tiu, kiu kreis la morton kaj la vivon por elprovi vin, por eksciigi kiu el vi estas la plej bona &#265;e la faroj. Li estas la &#264;iopova, la Senkulpigema.</td><td align="right"><img src="img/67_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a> Tiu, kiu kreis sep &#265;ielojn en akordo. Vi ne povas vidi en la kreo de la Donema iun ajn mankon. Turnu do &#265;ien ajn vian rigardon: &#265;u vi vidas iun ajn mankon?</td><td align="right"><img src="img/67_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a> Poste turnu vian rigardon ankora&#365; dufoje. Via rigardo nur revenos al vi, lacigita kaj konfuzita.</td><td align="right"><img src="img/67_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a> Vere Ni ornamis la plej malsupran &#265;ielon per lampoj kaj faris el ili ilon por la forpelo de la Satanoj, kaj Ni pretigis por ili la punon de la flamoj.</td><td align="right"><img src="img/67_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a> Por tiuj, kiuj ne, kredas je sia Sinjoro, estos la puno de l' Infero. Malbonega estas la destino!</td><td align="right"><img src="img/67_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a> Kiam ili estos &#309;etitaj en &#285;in, ili a&#365;dos &#285;in mu&#285;i, dum &#285;i bolas.</td><td align="right"><img src="img/67_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a> ni preska&#365; eksplodos pro kolero. Kiam aro da ili estas &#309;etita en &#285;in, iliaj gardantoj demandas ilin: "&#264;u neniu admonanto venis al vi?".</td><td align="right"><img src="img/67_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a> Ili respondas: "Jes! Vere venis al ni admonanto, sed ni kulpigis lin pri mensogo kaj diris: Alaho neniam sendis vin; vi estas nur en granda eraro".</td><td align="right"><img src="img/67_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a> Kaj ili diros: "Se nur ni estus a&#365;skultintaj a&#365; komprenintaj, ni ne estus inter la lo&#285;antoj de la flamoj".</td><td align="right"><img src="img/67_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a> Ili konfesos siajn pekojn; malproksime de la graco estas la lo&#285;antoj de la flamoj!</td><td align="right"><img src="img/67_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a> Vere por tiuj, kiuj sekrete timas sian Sinjoron, estos pardono kaj granda rekompenco.</td><td align="right"><img src="img/67_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a> &#264;u vi ka&#349;as vian vorton, &#265;u vi eldiras &#285;in malka&#349;e, vere Li konas la internon de la brustoj.</td><td align="right"><img src="img/67_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a> &#264;u vi do ne konas Tiun, kiu kreis? Li estas la Scianto de la Ka&#349;ita&#309;oj, la &#265;iokona.</td><td align="right"><img src="img/67_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a> Estas Li Tiu, kiu igis la teron servi vin, do iru sur &#285;iaj vojoj kaj man&#285;u el Liaj proviza&#309;oj; al Li estos la relevi&#285;o.</td><td align="right"><img src="img/67_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a> &#264;u vi estas sekuraj pri Tiu, kiu estas en la &#264;ielo, ke Li ne igos la teron engluti vin, kiam &#285;i komencos tremi?</td><td align="right"><img src="img/67_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a> &#264;u vi estas sekuraj pri Tiu, kiu estas en la &#265;ielo, ke Li ne sendos kontra&#365; vin ventegon? Tiam vi ekscios, kia estis Mia admono!</td><td align="right"><img src="img/67_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a> Jam neis tiuj, kiuj estis anta&#365; ili; kia estis tiam la sekvo!</td><td align="right"><img src="img/67_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a> &#264;u ili ne vidis la birdojn super &#349;i mem, kiel ili stre&#265;as kaj faldas siajn flugilojn? Nur la Donema subtenas ilin. Vere Li vidas &#265;iujn a&#309;ojn.</td><td align="right"><img src="img/67_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a> A&#365; kiu estas tiu, kiu povas esti kvaza&#365; tuta armeo por vi, kiu povas helpi vin, krom la Donema? La miskredantoj estas nur en eraro.</td><td align="right"><img src="img/67_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a> A&#365; kiu estas tiu, kiu provizas vin, se Li reprenas Sian proviza&#309;on? Ne! Ili tamen obstinas en sia kontra&#365;staremo kaj malobeemo.</td><td align="right"><img src="img/67_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a> Kiel? &#264;u estas tiu, kiu trenas sin sur sia viza&#285;o, pli bone gvidata ol tiu, kiu iras rekte sur la rekta vojo?</td><td align="right"><img src="img/67_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a> Diru: "Estas Li Tiu, kiu estigis vin kaj donis al vi a&#365;dadon kaj vidadon kaj koron. Malmultaj tamen estas dankemaj!" 25. Diru: "Estas Li Tiu, kiu multigas vin sur la tero kaj al Li vi estos kunvenigitaj".</td><td align="right"><img src="img/67_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a> Ili diras: "Kiam plenumi&#285;os tiu &#265;i promeso, se vi estas sinceraj?".</td><td align="right"><img src="img/67_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a> Diru: "Vere la scio pri tio estas nur &#265;e Alaho. Mi vere. estas nur klariga admonanto".</td><td align="right"><img src="img/67_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a> Kiam ili tamen vidos &#285;in alproksimi&#285;i, tiam la viza&#285;oj de la miskredantoj kuntiri&#285;os kaj estos dirite: "Estas tio, kion vi kutimis postuli".</td><td align="right"><img src="img/67_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a> Diru: "Kion vi opinias? Se Alaho neniigus min kaj tiujn, kiuj estas kun mi, a&#365; se Li kompatus al ni, kiu tiam defendos la miskredantojn kontra&#365; la dolora puno?".</td><td align="right"><img src="img/67_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a> Diru: "Li estas la Donema; je Li ni kredas kaj je Li ni konfidas. Balda&#365; vi ekscios, kiu estas tiu, kiu trovi&#285;as en evidenta eraro".</td><td align="right"><img src="img/67_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a> Diru: "Kion vi opinias? Se via akvo seki&#285;us, kiu tiam havigus al vi fluantan akvon?".</td><td align="right"><img src="img/67_29.gif"></td></tr>
</table>
</body>
</html>

