<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 50</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 50 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Kaaf
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Kaaf. Per la glora Kurano!<br>
<a name=002>  2.</a> Jen! Ili miras, &#265;ar al ili venis admonanto el ilia mezo, kaj la miskredantoj diras: "&#264;i tio estas mirinda&#309;o!<br>
<a name=003>  3.</a> Kiel? Post kiam ni mortis kaj fari&#285;is polvo, &#265;u ni revivi&#285;os? &#264;i tiu reveno estas neebla".<br>
<a name=004>  4.</a> Ni certe scias, kion la tero konsumas el ili, kaj &#265;e Ni estas Libro, kiu &#265;ion enhavas.<br>
<a name=005>  5.</a> Ne! Ili rifuzis la veron, kiam &#285;i venis al ili, kaj ili nun trovi&#285;as en konfuza stato.<br>
<a name=006>  6.</a> &#264;u ili ne rigardis la &#265;ielon supre, kiel Ni konstruis kaj ornamis &#285;in, kaj kiel &#285;i ne havas makulon?<br>
<a name=007>  7.</a> Kaj la teron - Ni plivastigis &#285;in kaj Ni estigis sur &#285;i firmajn montojn kaj Ni elirigis de &#285;i &#265;iuspecajn belajn parojn<br>
<a name=008>  8.</a> kiel klarigilon kaj admonilon por &#265;iu servanto, kiu konverti&#285;as,<br>
<a name=009>  9.</a> kaj Ni sendis el la nuboj akvon benatan, kaj per &#285;i Ni estigis &#285;ardenojn kaj grenon por rikolti<br>
<a name=010> 10.</a> kaj altajn palmojn, sur kiuj estas fruktospikoj unu super la alia,<br>
<a name=011> 11.</a> proviza&#309;o por la servantoj, kaj Ni revivigis per &#285;i senvivan teron. Tiel estos la revivi&#285;o.<br>
<a name=012> 12.</a> Jam anta&#365; ili rifuzis la popolo de Noha kaj la Popolo de la Puto kaj Tamuudo,<br>
<a name=013> 13.</a> kaj la Aadanoj kaj Faraono kaj la fratoj de Loto,<br>
<a name=014> 14.</a> kaj la Popolo de la Arbaro kaj la popolo de Tubbao. &#264;iuj kulpigis pri mensogo la senditojn, tial Mia minaco reali&#285;is.<br>
<a name=015> 15.</a> &#264;u Ni laci&#285;is pro la unua kreo? Ne! Tamen ili estas en dubo pri la nova kreo.<br>
<a name=016> 16.</a> Vere, Ni kreis la homon kaj Ni scias, kion flustras al li lia animo, &#265;ar Ni estas pli proksima al li ol lia gor&#285;vejno.<br>
<a name=017> 17.</a> Kiam la du an&#285;eloj registrantaj registras, sidante je la dekstra kaj je la maldekstra flanko,<br>
<a name=018> 18.</a> kiam li elparolas vorton, &#265;iam estas apud li gardanto, &#265;iam preta por registri.<br>
<a name=019> 19.</a> Certe venos la angoro de la morto, vere: "Estas tio, de kio vi provis fu&#285;i",<br>
<a name=020> 20.</a> kaj estos blovite en la trumpeton: "&#264;i tiu estas la tago de la minaco".<br>
<a name=021> 21.</a> &#264;iu animo venos, kun &#285;i unu pu&#349;anto kaj unu atestanto:<br>
<a name=022> 22.</a> "Vi vere kutimis ignori tion; Ni tamen forprenis de vi vian vualon kaj via rigardo hodia&#365; estas penetranta".<br>
<a name=023> 23.</a> Lia kunulo diros: "&#264;i tio estas preta &#265;e mi por esti atestita".<br>
<a name=024> 24.</a> "&#308;etu, vi amba&#365;, en la Inferon &#265;iun ribeleman miskredanton,<br>
<a name=025> 25.</a> kiu malhelpas la bonon, &#265;iun ekscesanton, dubanton,<br>
<a name=026> 26.</a> kiu metis apud Alaho alian Dion, &#309;etu lin do, vi amba&#365;, en la severan punon!"<br>
<a name=027> 27.</a> Lia kunulo diros: "Nia Sinjoro, mi ne delogis lin al la ribelemo, li mem iris malproksimegen en la erarado!"<br>
<a name=028> 28.</a> Li diros: "Ne disputu en Mia &#265;eesto. Mi certe sendis anta&#365; vi mian minacon.<br>
<a name=029> 29.</a> La vorto ne &#349;an&#285;i&#285;as &#265;e Mi kaj Mi neniel estas maljusta kontra&#365; la servantoj".<br>
<a name=030> 30.</a> En tiu tago Ni diros al la Infero: "&#264;u vi estas plena?", kaj &#285;i respondos: "&#264;u estas ankora&#365; plie?"<br>
<a name=031> 31.</a> kaj la Paradizo estos alproksimigita al la justuloj, &#285;i ne plu estos malproksima.<br>
<a name=032> 32.</a> "Tio estas, kio estis promesita - por &#265;iu, kiu &#265;iam turnas sin al Li kaj atentas,<br>
<a name=033> 33.</a> kiu respektegis la Doneman sekrete, kaj venis al Li kun pentema koro:<br>
<a name=034> 34.</a> Eniru en &#285;in en paco. Tiu &#265;i estas la tago de la Eterneco".<br>
<a name=035> 35.</a> En &#285;i ili posedas &#265;ion, kion ili volas, kaj &#265;e Ni estas e&#265; plie da tio.<br>
<a name=036> 36.</a> Kiom multajn popolojn Ni neniigis anta&#365; ili! Ili estis pli fortaj ol &#265;i tiuj je povo. Ili ser&#265;is &#265;ie &#265;irka&#365;e, &#265;u estas rifu&#285;ejo.<br>
<a name=037> 37.</a> Vere en tio estas admono por tiu, kiu posedas koron kaj a&#365;skultas kaj atentas.<br>
<a name=038> 38.</a> Vere, Ni kreis la &#265;ielojn kaj la teron, kaj tion, kio estas inter ili amba&#365;, en ses tagoj kaj Nin ne tu&#349;is laceco.<br>
<a name=039> 39.</a> Tial toleru pacience, kion ili diras, kaj la&#365;degu la gloron de via Sinjoro anta&#365; la sunlevi&#285;o kaj anta&#365; la sunsubiro.<br>
<a name=040> 40.</a> Anka&#365; en parto de la nokto la&#365;degu Lin kaj post la deviga pre&#285;o.<br>
<a name=041> 41.</a> A&#365;skultu! La tago, en kiu la vokanto vokos el proksima loko,<br>
<a name=042> 42.</a> la tago, kiam ili a&#365;dos la sonon de la trumpeto en la vero, tiu estos la tago de la relevi&#285;o.<br>
<a name=043> 43.</a> Vere Ni igas vivi kaj morti kaj al Ni estos la hejmiro.<br>
<a name=044> 44.</a> En la tago, en kiu fendi&#285;os la tero por ilin rapide el&#309;eti - tiu estos kunveno facila por Ni.<br>
<a name=045> 45.</a> Ni bone scias, kion ili parolas, kaj vi ne estis sendita al ili por perforte devigi, do admonu per la Kurano tiun, kiu timas Mian minacon.<br>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
