<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 19</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 19 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Mariamu - Maria
</em>
</h1>
<center>
<img src="img/19.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br>
<img src="img/basmala.gif">
</p>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a> K.H.J.'.S.</td><td align="right"><img src="img/19_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a> Jen la rakonto de la graco de via Sinjoro al Lia servanto Ze&#293;arja,</td><td align="right"><img src="img/19_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a> kiam tiu alvokis sian Sinjoron, vokante sekrete.</td><td align="right"><img src="img/19_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a> Li diris: "Ho mia Sinjoro, miaj ostoj malforti&#285;is kaj mia kapo brilas pro harblankeco, sed neniam mi estis trompita, ho mia Sinjoro, en mia pre&#285;o al Vi,</td><td align="right"><img src="img/19_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a> sed nun mi timas por miaj parencoj post mi, kaj mia edzino estas nefekunda. Donu do Vi mem al mi idon,</td><td align="right"><img src="img/19_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a> por ke li heredu de mi, kaj por ke li heredu de la gento de Jakobo, kaj faru lin, mia Sinjoro, agrabla al Vi!"</td><td align="right"><img src="img/19_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a> "Ho Ze&#293;arja, Ni vere donas al vi la bonan nova&#309;on de filo, kies nomo estos Jahja (Johano). Ni neniam kreis iun ajn anta&#365;e kun tiu &#265;i nomo".</td><td align="right"><img src="img/19_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a> Li diris: "Ho mia Sinjoro, kiel esti&#285;os al mi filo, se mia edzino estas nefekunda kaj mi certe jam atingis la limon de la maljuneco?".</td><td align="right"><img src="img/19_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a> Li respondis: "Tiel estas, sed via Sinjoro diras: Tio estas facila por Mi kaj Mi kreis vin anta&#365;e, dum vi estis nenio".</td><td align="right"><img src="img/19_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a> Li diris: "Ho mia Sinjoro, donu al mi signon". Li respondis: "Via signo estu, ke vi ne parolos al iu ajn tri sinsekvajn tagojn kaj noktojn".</td><td align="right"><img src="img/19_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a> Li eliris el la &#265;ambro al sia popolo, kaj igis ilin kompreni per gestoj, ke ili devas la&#365;degi Dion matene kaj vespere.</td><td align="right"><img src="img/19_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a> "Ho Jahja, tenu forte la Libron" kaj Ni donis al li la sa&#285;on en infana&#285;o,</td><td align="right"><img src="img/19_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a> kaj bonkorecon de Ni kaj purecon kaj li estis pia</td><td align="right"><img src="img/19_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a> kaj respektema al siaj gepatroj; kaj li ne estis malhumila nek ribelema.</td><td align="right"><img src="img/19_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a> La paco estis kun li en la tago, en kiu li naski&#285;is, kaj en la tago, en kiu li mortis, kaj la paco estos kun li en la tago, en kiu li denove veki&#285;os al la vivo.</td><td align="right"><img src="img/19_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a> Rakontu tion, kio estas en la Libro pri Maria; kiam &#349;i fori&#285;is for de sia gento al iu loko, orienten,</td><td align="right"><img src="img/19_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a> kaj ka&#349;is sin de ili per vualo, kaj Ni sendis al &#349;i Nian spiriton, kaj li aperis al &#349;i en formo de homo perfekta.</td><td align="right"><img src="img/19_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a> &#348;i diris: "Mi ser&#265;as rifu&#285;on kontra&#365; vi &#265;e mia Sinjoro; malproksimi&#285;u, se vi estas justulo".</td><td align="right"><img src="img/19_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a> Li respondis: "Mi vere estas nur sendito de via Sinjoro, por doni al vi puran filon".</td><td align="right"><img src="img/19_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a> &#348;i diris: "Kiel do esti&#285;os por mi filo, kvankam neniu viro tu&#349;is min, kaj mi neniam estis mal&#265;asta?".</td><td align="right"><img src="img/19_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a> Li respondis: "Tiel estas; sed via Sinjoro diras: Tio estas facila por Mi kaj tio estas, por ke li estu signo por la homoj kaj kiel kompato de Ni, kaj tio estas afero decidita".</td><td align="right"><img src="img/19_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a> &#348;i gravedi&#285;is kaj fori&#285;is kun li al malproksima loko,</td><td align="right"><img src="img/19_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a> kaj la doloroj de la nasko pu&#349;is &#349;in al la trunko de palmo. &#348;i diris: "Ho se mi estus mortinta, anta&#365;e, kaj mi nun vere estus forgesita&#309;o!".</td><td align="right"><img src="img/19_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a> Tiam estis vokite al &#349;i de sube: "Ne &#265;agreni&#285;u, vere via Sinjoro fluigis rivereton sub vi;</td><td align="right"><img src="img/19_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a> nur skuu do la trunkon de la palmo, &#285;i faligos sur vin maturajn daktilojn,</td><td align="right"><img src="img/19_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a> man&#285;u kaj trinku, kaj refre&#349;igu vian okulon, kaj se vi vidas iun homon, tiam diru: "Mi vere promesis al la Donema faston, tial mi ne parolos hodia&#365; al iu ajn esta&#309;o".</td><td align="right"><img src="img/19_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a> Poste &#349;i venis al sia popolo, portante lin. Ili diris: "Ho Maria, vi certe faris ion strangan.</td><td align="right"><img src="img/19_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a> Ho fratino de Aarono, via patro ne estis malbonulo, nek estis via patrino mal&#265;astulino!".</td><td align="right"><img src="img/19_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a> Kaj &#349;i montris lin. Ili diris: "Kiel ni povas paroli al li, kiu estas infano en la lulilo?".</td><td align="right"><img src="img/19_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a> Li parolis: "Vere mi estas servanto de Alaho. Li donis al mi la Libron kaj faris min profeto;</td><td align="right"><img src="img/19_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a> kaj Li igis min benata, kie ajn mi estas, kaj Li ordonis al mi la pre&#285;on kaj la almozdonadon dum mia tuta vivo;</td><td align="right"><img src="img/19_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a> kaj Li faris min respektema al mia patrino, kaj Li ne faris min malhumila a&#365; fia.</td><td align="right"><img src="img/19_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a> La paco estis kun mi en la tago, en kiu mi naski&#285;is, kaj estos en la tago, en kiu mi mortos, kaj en la tago, en kiu mi denove veki&#285;os al la vivo".</td><td align="right"><img src="img/19_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a> Tiel estas Jesuo, filo de Maria - parolo de la vero, pri kiu ili malkonsentis.</td><td align="right"><img src="img/19_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a> Ne konvenas al Alaho preni al Si filon. Sankta Li estas! Kiam Li decidas pri iu afero, tiam Li nur diras al &#285;i: "Estu! ", kaj &#285;i estas.</td><td align="right"><img src="img/19_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a> "Vere Alaho estas mia Sinjoro kaj via Sinjoro, do adoru Lin. Tiu &#265;i estas la rekta vojo".</td><td align="right"><img src="img/19_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a> Tamen la partioj fari&#285;is malkonkordaj; ve al tiuj, kiuj neas la ateston de la Granda Tago!</td><td align="right"><img src="img/19_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a> Bone ili a&#365;dos kaj vidos en la tago, en kiu ili venos al Ni! Hodia&#365; tamen la malpieguloj estas en eraro evidenta.</td><td align="right"><img src="img/19_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a> Admonu ilin pri la tago de la malfeli&#265;o, kiam estos decidite pri la afero. Ili nun estas senzorgaj, tial ili ne kredas.</td><td align="right"><img src="img/19_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a> Vere Ni heredos la teron kaj tion, kio estas sur &#285;i, kaj al Ni ili revenos.</td><td align="right"><img src="img/19_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a> Rakontu anka&#365; tion, kio estas en la Libro pri Abrahamo. Li estis verama kaj profeto.</td><td align="right"><img src="img/19_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a> Kiam li diris al sia patro: "Ho mia patro! Kial vi adoras tion, kio nenion a&#365;das nek vidas kaj neniom povas utili al vi?</td><td align="right"><img src="img/19_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a> Ho mia patro! Vere venis al mi el la vera scio io, kio ne venis al vi, do sekvu min, mi gvidos vin sur la &#285;ustan vojon.</td><td align="right"><img src="img/19_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a> Ho mia patro! Ne adoru Satanon, &#265;ar Satano estas ribelanto kontra&#365; la Donema.</td><td align="right"><img src="img/19_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a> Ho mia patro! Jen, mi diras, ke trafos vin puno de la Donema, kaj tiam vi fari&#285;os amiko de Satano".</td><td align="right"><img src="img/19_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a> Li respondis: "&#264;u vi forlasas miajn Diojn, ho Abrahamo? Se vi ne &#265;esos, mi &#349;tonmortigos vin. Nun lasu min por multe da tempo".</td><td align="right"><img src="img/19_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a> Li diris: "La paco estu kun vi! Mi petos de mia Sinjoro pardonon por vi. Vere Li estas kompatema al mi.</td><td align="right"><img src="img/19_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a> Mi restos malproksime de vi kaj de tio, kion vi alvokas anstata&#365; alvoki Alahon, kaj mi pre&#285;os al mia Sinjoro; certe mi ne estos trompita en mia pre&#285;o al mia Sinjoro".</td><td align="right"><img src="img/19_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a> Kiam li jam malproksimi&#285;is de ili kaj de tio, kion ili adoris anstata&#365; adori Alahon, Ni donis al li Isaakon kaj Jakobon kaj ilin amba&#365; Ni faris profetoj.</td><td align="right"><img src="img/19_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a> El Nia graco Ni donis al ili donacojn, kaj Ni donis al ili veran kaj eminentan famon.</td><td align="right"><img src="img/19_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a> Rakontu tion, kio estas en la Libro pri Moseo. Li vere estis elektito kaj li estis sendito, profeto.</td><td align="right"><img src="img/19_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a> Ni vokis lin de la dekstra flanko de la monto kaj Ni lin venigis pli proksimen, por sekreta interparolado,</td><td align="right"><img src="img/19_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a> kaj Ni donis al li pro Nia graco lian fraton Aarono kiel profeton.</td><td align="right"><img src="img/19_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a> Rakontu tion, kio estas en la Libro pri Ismaelo. Li vere estis fidela al sia promeso kaj li estis sendito, profeto.</td><td align="right"><img src="img/19_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a> Li ordonis al sia gento pre&#285;i kaj almozdoni kaj li estis agrabla al sia Sinjoro.</td><td align="right"><img src="img/19_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a> Rakontu tion, kio estas en la Libro pri Idriso. Vere li estis verama, profeto,</td><td align="right"><img src="img/19_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a> kaj Ni plialtigis lin al eminenta rango.</td><td align="right"><img src="img/19_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a> Ili estis tiuj inter la profetoj el la idaro de Adamo, al kiuj Alaho donis Sian gracon, kaj el la idaro de tiuj, kiujn Ni portis en la arkeo kun Noa, kaj el la idaro de Abrahamo kaj de Izraelo kaj de tiuj, kiujn Ni gvidis kaj elektis. Kiam estis legitaj al ili la revelacioj de la Donema, ili falis teren, surgenui&#285;ante kaj plorante.</td><td align="right"><img src="img/19_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a> Post ili tamen venis posteuloj, kiuj ne zorgis pri la pre&#285;o kaj kiuj sekvis malbonajn pasiojn. Ili certe iras al sia pereo,</td><td align="right"><img src="img/19_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a> krom tjuj, kiuj pentas kaj kredas kaj bonfaras. &#264;i tiuj eniros en la Paradizon, kaj ili ne suferos iun ajn maljustecon.</td><td align="right"><img src="img/19_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a> &#284;ardenoj de la eterneco, kiun la Donema promesis al Siaj servantoj en la Nevidebla&#309;o. Vere Lia promeso plenumi&#285;os.</td><td align="right"><img src="img/19_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a> Tie ili ne a&#365;das iun ajn vanan vorton, male nur: "Pacon! ", kaj tie ili ricevos sian vivtenon matene kaj vespere.</td><td align="right"><img src="img/19_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a> Tiu &#265;i estas la Paradizo, kiun Ni heredigis al tiuj el Niaj servantoj, kiuj estas justuloj.</td><td align="right"><img src="img/19_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a> Ni malsuprenvenas nur la&#365; la ordono de via Sinjoro. Al Li apartenas &#265;io, kio estas anta&#365; ni kaj post ni kaj meze inter amba&#365; ekstremoj; via Sinjoro ne estas forgegema.</td><td align="right"><img src="img/19_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a> Sinjoro de la &#265;ieloj kaj de la tero kaj de tio, kio estas inter ili amba&#365;. Do adoru Lin kaj persistu je Lia servo. &#264;u vi konas iun ajn, kiu estas simila al Li?</td><td align="right"><img src="img/19_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a> Diras la homo: "Kiel? &#264;u mi vere veki&#285;os denove al la vivo, post kiam mi mortis?".</td><td align="right"><img src="img/19_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a> &#264;u la homo ne pensas, ke Ni kreis lin anta&#365;e, dum li estis nenio?</td><td align="right"><img src="img/19_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a> Kaj - per via Sinjoro! - Ni certe kunvenigos ilin kaj anka&#365; la Satanojn, kaj poste Ni irigos ilin, sin trenantajn sur siaj genuoj, &#265;irka&#365; la infero,</td><td align="right"><img src="img/19_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a> poste Ni elprenos el &#265;iu grupo tiujn, kiuj estis la plej ribelemaj kontra&#365; la Donema;</td><td align="right"><img src="img/19_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a> Ni konas plej bone tiujn, kiuj treege meritis eniri en &#285;in.</td><td align="right"><img src="img/19_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a> Ne estas iu ajn inter vi, kiu ne eniros en &#285;in - tiu &#265;i estas definitiva dekreto de via Sinjoro.</td><td align="right"><img src="img/19_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a> Poste Ni savos la justulojn, kaj Ni lasos la malbonfarintojn sin treni sur la genuoj.</td><td align="right"><img src="img/19_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a> Kiam estos legitaj al ili Niaj revelacioj evidentaj, la miskredantoj diros al la kredantoj: "Kiu el amba&#365; partioj staras pli bone kaj prezentas pli belan kunvenon?".</td><td align="right"><img src="img/19_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a> Kiom da gentoj anta&#365; ili Ni jam pereigis, e&#265; pli ri&#265;ajn kaj belaspektajn!</td><td align="right"><img src="img/19_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a> Diru: "La Donema konsentas longan prokraston al tiuj, kiuj trovi&#285;as en eraro, &#285;is ili vidas, kio minacas ilin - &#265;u puno, &#265;u "Horo" - kaj tiam ili ekscias, kiu estas en pli malbona situacio kaj pli malforta rilate al la armeo.</td><td align="right"><img src="img/19_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a> Alaho pliigas la gvidadon por tiuj, kiuj estas sur la &#285;usta vojo. La da&#365;raj bonaj agoj estas tamen pli fruktodonaj kaj meritplenaj &#265;e via Sinjoro".</td><td align="right"><img src="img/19_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a> &#264;u vi vidis tiun, kiu neas Niajn signojn kaj diras: "Certe mi ricevos propra&#309;ojn kaj idojn!"?</td><td align="right"><img src="img/19_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a> &#264;u li havas aliron al la Nevidebla&#309;oj a&#365; &#265;u li faris aliancon kun la Donema?</td><td align="right"><img src="img/19_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a> Neniel! Ni skribos tion, kion li diras, kaj Ni plilongigos lian punon.</td><td align="right"><img src="img/19_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a> Ni heredos de li tion, pri kio li parolas, kaj li venos nuda al Ni.</td><td align="right"><img src="img/19_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a> Ili prenis al si Diojn anstata&#365; Alaho, por ke tiuj estu helpemaj al ili.</td><td align="right"><img src="img/19_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a> Neniel! Tiuj rifuzos ilian adoradon kaj fari&#285;os iliaj malamikoj.</td><td align="right"><img src="img/19_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a> &#264;u vi ne vidas, ke Ni sendis Satanojn kontra&#365; la miskredantojn, por ke ili instigu ilin al la malbono?</td><td align="right"><img src="img/19_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a> Pro tio ne rapidu kontra&#365; ilin; Ni vere registras &#265;ion pri ili.</td><td align="right"><img src="img/19_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a> Pensu pri la tago, en kiu Ni kunvenigos la justulojn kiel honorindajn gastojn, anta&#365; la Doneman,</td><td align="right"><img src="img/19_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a> kaj Ni pu&#349;os la kulpulojn en la inferon kvaza&#365; kamelaron.</td><td align="right"><img src="img/19_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a> Ili ne havos iun ajn rajton por propeti, krom tiuj, kiuj ricevis la promeson de la Donema.</td><td align="right"><img src="img/19_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a> Ili diras: "La Donema prenis al Si filon".</td><td align="right"><img src="img/19_88.gif"></td></tr>
<tr><td valign="top"><a name=089> 89.</a> Vere vi plenumis hontinda&#309;on!</td><td align="right"><img src="img/19_89.gif"></td></tr>
<tr><td valign="top"><a name=090> 90.</a> Preska&#365; disrompi&#285;is la &#265;ieloj pro tio, kaj fendi&#285;is la tero, kaj disfalis la montoj en ruba&#309;on,</td><td align="right"><img src="img/19_90.gif"></td></tr>
<tr><td valign="top"><a name=091> 91.</a> &#265;ar ili atribuis filon al la Donema,</td><td align="right"><img src="img/19_91.gif"></td></tr>
<tr><td valign="top"><a name=092> 92.</a> kvankam ne konvenas al la Donema preni al Si filon.</td><td align="right"><img src="img/19_92.gif"></td></tr>
<tr><td valign="top"><a name=093> 93.</a> Neniu ekzistas el &#265;iuj, kiuj estas en la &#265;ieloj kaj sur la tero, kiu povas alproksimi&#285;i al la Donema alie ol kiel servanto.</td><td align="right"><img src="img/19_93.gif"></td></tr>
<tr><td valign="top"><a name=094> 94.</a> Vere Li konas ilin bone kaj Li nombris ilin &#285;uste,</td><td align="right"><img src="img/19_94.gif"></td></tr>
<tr><td valign="top"><a name=095> 95.</a> kaj &#265;iu el ili venos nuda al Li en la tago de la revivi&#285;o.</td><td align="right"><img src="img/19_95.gif"></td></tr>
<tr><td valign="top"><a name=096> 96.</a> Vere tiuj, kiuj kredas kaj bonfaras, - al ili la Donema donos amon.</td><td align="right"><img src="img/19_96.gif"></td></tr>
<tr><td valign="top"><a name=097> 97.</a> Vere Ni pro tio faris &#285;in facila, en via lingvo, por ke vi anoncu per &#285;i la bonan nova&#309;on al la justuloj kaj por ke vi admonu la popolon disputeman.</td><td align="right"><img src="img/19_97.gif"></td></tr>
<tr><td valign="top"><a name=098> 98.</a> Kiom da generacioj Ni pereigis anta&#365; ili! &#264;u vi kapablas ekvidi e&#265; nur unu homon el ili a&#365; a&#365;di e&#265; nur flustradon de ili?</td><td align="right"><img src="img/19_98.gif"></td></tr>
</table>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
