<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
 <title>&#264;apitro 43</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 43 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La oraj ornama&#309;oj
</em>
</h1>
<center>
<img src="img/43.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br />
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a>Ha Mim</td><td align="right"><img src="img/43_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a>Per la klara Libro!</td><td align="right"><img src="img/43_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a>Vere Ni faris &#285;in Skribo ofte legata en lingvo araba, por ke vi komprenu.</td><td align="right"><img src="img/43_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a>Vere &#285;i estas, en la originalo de la Libro, kiu estas &#265;e Ni, eminenta, plena de sa&#285;eco.</td><td align="right"><img src="img/43_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a>&#264;u Ni devas tute forigi de vi la admonon, &#265;ar vi estas popolo ekscesanta?</td><td align="right"><img src="img/43_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a>Kiom da profetoj Ni sendis al la anta&#365;aj nacioj!</td><td align="right"><img src="img/43_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a>&#264;iam, kiam venis al ili Profeto, ili kutimis moki lin,</td><td align="right"><img src="img/43_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a>tial Ni neniigis tiujn, kiuj estis pli fortaj ol &#264;i tiuj je povo. La ekzemplo por la prapatroj jam esti&#285;is.</td><td align="right"><img src="img/43_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a>Se vi demandas ilin: "Kiu kreis la &#265;ielojn kaj la teron?", ili certe diros: "Ilin kreis la &#264;iopova, la &#264;ioscia".</td><td align="right"><img src="img/43_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a>tiu, kiu faris por vi el la tero kvaza&#365; lulilon kaj estigis sur &#285;i vojojn, por ke vi estu gvidataj,</td><td align="right"><img src="img/43_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a>kaj sendas el la nuboj akvon, la&#365; mezuro, per kiu Ni revekas al la vivo senvivan teron tiel anka&#365; vi reveki&#285;os</td><td align="right"><img src="img/43_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a>kaj kiu kreis el &#265;iuj specoj parojn, kaj kreis por vi &#349;ipojn kaj brutojn por ke vi voja&#285;u sur ili,</td><td align="right"><img src="img/43_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a>por ke vi eksidu firme sur iliaj dorsoj, poste memoru la favoron de via Sinjoro, kiam vi eksidis sur ili kaj diru: "Sankta estas Tiu, kiu faris utila por ni &#265;i tion, &#265;ar ni mem ne kapablus regi &#285;in,</td><td align="right"><img src="img/43_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a>kaj al nia Sinjoro ni certe revenos".</td><td align="right"><img src="img/43_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a>Ili poste tamen aldonas al Li Liajn servantojn kiel idojn. Vere la homo estas evidenta sendankulo.</td><td align="right"><img src="img/43_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a>&#264;u Li prenis al &#349;i filinojn el tio, kion Li kreis, &#265;u Li distingis vin per filoj?</td><td align="right"><img src="img/43_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a>Se al iu el ili estas sciigata tio, kion li atribuis al la Donema kiel simila&#309;on,* tiam lia viza&#285;o fari&#285;as nigra, kaj li estas subpremata de aflikto.</td><td align="right"><img src="img/43_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a>&#264;u iu, kiu kreskis inter la luksa&#309;etoj kaj estas &#265;iam en disputoj sen iu ajn tialo, povas esti atribuita al Dio?</td><td align="right"><img src="img/43_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a>Ili kredas la an&#285;elojn, kiuj estas servantoj de la Donema, inaj esta&#309;oj. &#264;u ili eble &#265;eestis okaze de ilia kreo? Ilia atesto estas enskribita kaj ili estos pridemanditaj.</td><td align="right"><img src="img/43_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a>Ili diras: "Se la Donema estus volinta, ni ne adorus ilin". Pri tio ili ne havas iun ajn scion: ili nur supozas.</td><td align="right"><img src="img/43_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a>&#264;u Ni donis anta&#365; tiu &#265;i alian Libron, je kiu ili sin tenas?</td><td align="right"><img src="img/43_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a>Ne! Ili diras: "Ni vere trovis niajn patrojn en religio kaj ni volas esti gvidataj per iliaj piedsignoj".</td><td align="right"><img src="img/43_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a>Tiel, kiam Ni sendis anta&#365;e en iun ajn urbon admonanton, &#265;iam diris la ri&#265;uloj en &#285;i: "Ni vere trovis niajn patrojn en religio kaj ni certe sekvas iliajn piedsignojn".</td><td align="right"><img src="img/43_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a>Ilia gardanto diris: "Kiel? E&#265; se &#285;i alportas pli bonan gvidilon ol tiu, en kiu vi trovis viajn patrojn?". Ili diras: "Ni certe rifuzas tion, kun kio vi estas senditaj".</td><td align="right"><img src="img/43_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a>Tial Ni repagis ilin. Vidu nun, kiel estis la puno de la neantoj!</td><td align="right"><img src="img/43_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a>Memoru, kiam Abraham diris al sia patra kaj al sia popolo: "Vere mi ne akceptas tion, kion vi adoras</td><td align="right"><img src="img/43_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a>anstata&#365; Tiun, kiu kreis min. Li vere gvidos min"</td><td align="right"><img src="img/43_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a>kaj li faris tion da&#365;ra lego por sia idaro, por ke ili konverti&#285;u.</td><td align="right"><img src="img/43_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a>Ne! Malgra&#365; tio Mi lasis ilin kaj iliajn patrojn &#285;ui la vivon, &#285;is venis al ili la vero per klariga sendito.</td><td align="right"><img src="img/43_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a>Kiam venis al ili la vero, ili tamen diris: "&#264;i tio estas magio, kaj ni rifuzas &#285;in"</td><td align="right"><img src="img/43_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a>kaj ili diris: "Kial &#265;i tiu Kurano ne estis sendita al iu eminentulo el la du urboj?".*</td><td align="right"><img src="img/43_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a>&#264;u estas ilia tasko disdoni la favoron de via Sinjoro? Ni mem disdonas inter ili ilian vivtenon en &#265;i tiu vivo, kaj Ni plialtigas iujn el ili super aliaj en hierarkio, por ke la unuaj prenu la aliajn sub sian protekton, kaj la kompato de via Sinjoro estas pli bona ol tio, kion ili amasigas.</td><td align="right"><img src="img/43_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a>Se ne estus necese malhelpi la homojn fari&#285;i &#265;iuj egalaj, Ni estus doninta al tiuj, kiuj ne kredas je la Donema, ar&#285;entajn tegmentojn por iliaj domoj kaj &#349;tuparojn por supreniri al ili</td><td align="right"><img src="img/43_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a>kaj pordojn por iliaj domoj kaj litojn por ripozi sur ili,</td><td align="right"><img src="img/43_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a>kaj ornama&#309;ojn el oro. tio &#265;i tamen estas nur &#285;uado dum &#265;i tiu vivo, sed la vivo venonta apud via Sinjoro estas por la justuloj.</td><td align="right"><img src="img/43_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a>Kiu tamen turnas sin for de la admono de la Donema, por tiu Ni destinis Satanon, por ke li estu lia kunulo.</td><td align="right"><img src="img/43_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a>Ili vere devoji&#285;as de la rekta vojo, sed ili opinias, ke ili estas rekte gvidataj,</td><td align="right"><img src="img/43_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a>&#285;is iu tia venas al Ni kaj diras al sia kunulo: "Ho! se inter mi kaj vi estus la distanco, kiu estas inter Oriento kaj Okcidento!". Malbona kunulo li estas!</td><td align="right"><img src="img/43_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a>"En tiu tago neniom helpos, ke vi estas kunuloj en la puno, &#265;ar vi malbonfaris".</td><td align="right"><img src="img/43_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a>&#264;u vi eble kapablas igi la surdulojn a&#365;di? &#264;u vi kapablas gvidi la blindulojn a&#365; tiujn, kiuj trovi&#285;as en evidenta eraro?</td><td align="right"><img src="img/43_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a>Se Ni forprenos vin, Ni certe repagos ilin,</td><td align="right"><img src="img/43_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a>a&#365; Ni montros al vi tian, per kio Ni minacis ilin, &#265;ar Ni havas senliman povon super ili.</td><td align="right"><img src="img/43_42.gif"></td></tr>
<tr><td valign="top"><a name=43> 43.</a>Tenu vin tial je tio, kio estis revelaciita al vi. Vi vere estas sur la rekta vojo.</td><td align="right"><img src="img/43_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a>Tio vere estas granda honoro por vi kaj por via popolo. Balda&#365; vi estos pridemanditaj.</td><td align="right"><img src="img/43_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a>Demandu tiujn el Niaj senditoj, kiujn Ni sendis anta&#365; vi, &#265;u Ni estigis aliajn Diojn anstata&#365; la Donema, por ke oni adoru ilin.</td><td align="right"><img src="img/43_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a>Ni vere sendis Moseon kun Niaj signaj al Faraono kaj alliaj estroj, kaj li diris: "Mi vere estas sendito de la Sinjoro de l' Universo";</td><td align="right"><img src="img/43_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a>kiam li tamen venis al ili kun Niaj signoj, ili ridis pri li.'</td><td align="right"><img src="img/43_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a>Ni nur montris Niajn signojn, kiuj estis &#265;iam pli grandaj ol la anta&#365;aj, kaj Ni trafis ilin per turmentoj, por ke ili konverti&#285;u,</td><td align="right"><img src="img/43_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a>sed ili diris: "Ho vi sor&#265;isto! Pre&#285;u por ni al via Sinjoro la&#365; tio, kion Li ordonis al vi, &#265;ar tiel ni estos gvidataj".</td><td align="right"><img src="img/43_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a>Kiam Ni poste forprenis de ili la turmentojn, ili tamen rompis sian promeson.</td><td align="right"><img src="img/43_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a>Faraono anoncis al sia popolo: "Ho mia popolo! &#264;u ne apartenas al mi la suvereneco de Egiptujo kaj de &#264;i tiuj riveroj, kiuj fluas sub mi? &#264;u vi do ne vidas?</td><td align="right"><img src="img/43_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a>&#264;u mi do ne estas supera al tiu &#265;i, kiu estas mal&#349;atinda kaj preska&#365; ne kapablas esprimi sin kompreneble?</td><td align="right"><img src="img/43_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a>Kial do ne estas &#265;irka&#365; liaj brakoj braceletoj el oro, a&#365; ne venis an&#285;eloj kun li por akompani lin?".</td><td align="right"><img src="img/43_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a>Tiel li instigis sian popolon al la malsa&#285;eco, kaj ili obeis lino Vere ili estis malobeema popolo.</td><td align="right"><img src="img/43_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a>Tial Ni repagis ilin, kiam ili kolerigis Nin, kaj Ni dronigis ilin &#265;iujn,</td><td align="right"><img src="img/43_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a>kaj Ni faris ilin pasinta&#309;o kaj ekzemplo por la posteuloj.</td><td align="right"><img src="img/43_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a>Kiam la filo de Maria estas priparolata kiel ekzemplo, jen! via popolo kriegas,</td><td align="right"><img src="img/43_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a>dirante: "&#264;u estas pri bonaj niaj Dioj a&#365; li?". Ili lin mencias al vi nur pro kontra&#365;diremo. Ne! ili estas popolo disputema.</td><td align="right"><img src="img/43_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a>Li estis nur servanto, al kiu Ni kompatis, kaj Ni faris lin ekzemplo por la idoj de Izraelo.</td><td align="right"><img src="img/43_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a>Se Ni volus, Ni povus estigi an&#285;elojn el via mezo por anstata&#365;i vin sur la tero.</td><td align="right"><img src="img/43_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a>&#264;i vere estas vera scio pri la Horo, do ne dubu pri &#285;i, sed sekvu min. Tiu &#265;i estas la rekta vojo.</td><td align="right"><img src="img/43_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a>Ne lasu Satanon devojigi vin. Li vere estas evidenta malamiko.</td><td align="right"><img src="img/43_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a>Kiam venis Jesuo kun evidentaj pruvoj, li diris: "Vere mi venas al vi kun la sa&#285;o kaj por klarigi al vi tion, pri kio vi malkonsentas, do respektegu Alahon kaj obeu min.</td><td align="right"><img src="img/43_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a>Vere Alaho estas mia Sinjoro kaj via Sinjoro, do adoru Lin. Tiu &#265;i estas la rekta vojo" .</td><td align="right"><img src="img/43_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a>La konfederacianoj tamen disi&#285;is en skismon inter &#349;i. Ve do al la malpieguloj pro la puno de la dolora tago!</td><td align="right"><img src="img/43_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a>Ili nur atendas, &#285;is la Horo venos sur ilin neatendite kaj neperceptite.</td><td align="right"><img src="img/43_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a>La amikoj fari&#285;os en tiu tago malamikoj unu de la alia, krom la justuloj.</td><td align="right"><img src="img/43_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a>"Ho Miaj servantoj, en tiu tago ne estos timo por vi nek malgajeco,</td><td align="right"><img src="img/43_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a>por vi, kiuj kredis al Niaj revelacioj kaj submeti&#285;is!</td><td align="right"><img src="img/43_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a>Eniru en la Paradizon, vi kaj viaj edzinoj, feli&#265;aj!"</td><td align="right"><img src="img/43_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a>- rondiros por ili pokaloj el oro kaj kalikoj, kaj en tiuj estos &#265;io, kion la animoj deziras kaj la okuloj &#285;uegas - "Vi tio restos por &#265;iam.</td><td align="right"><img src="img/43_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a>Tiu estas la Paradizo, de kiu vi estis faritaj heredantoj pro tio, kion vi faris,</td><td align="right"><img src="img/43_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a>en &#285;i estas fruktoj abundaj por vi, por ke vi man&#285;u el ili".</td><td align="right"><img src="img/43_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a>Vere la kulpuloj restos por &#265;iam en la turmento de l' Infero.</td><td align="right"><img src="img/43_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a>&#264;i ne estos mildigita por ili, kaj ili malesperos en &#285;i.</td><td align="right"><img src="img/43_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a>Ni ne agis maljuste, sed ili estis maljustuloj.</td><td align="right"><img src="img/43_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a>Ili krios: "Ho estro, lasu vian Sinjoron neniigi nin!", li tamen diros: "Vi certe devas resti,</td><td align="right"><img src="img/43_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a>ni certe portis al vi la veron, sed la plej multaj el vi mal&#349;atis la veron".</td><td align="right"><img src="img/43_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a>&#264;u ili decidis pri iu ajn projekto? Ni ja jam decidis.</td><td align="right"><img src="img/43_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a>&#264;u ili do imagas, ke Ni ne a&#365;das iliajn sekretojn kaj iliajn ka&#349;itajn paroladojn? Jes! Kaj Niaj senditoj &#265;e ili &#264;ion registras.</td><td align="right"><img src="img/43_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a>Diru: "Se la Donema estus havinta filon, mi ja estus la unua adoranto".</td><td align="right"><img src="img/43_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a>Sankta estas la Sinjoro de la &#265;ieloj kaj de la tero, la Sinjoro de l' Trono, Li estas eminenta super tio, kion ili asertas.</td><td align="right"><img src="img/43_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a>Lasu ilin babila&#265;i kaj amuzi&#285;i, &#285;is ili renkontos la tagon, pri kiu estas minacite al ili.</td><td align="right"><img src="img/43_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a>Li estas Dio en la &#265;ielo, kaj Dio sur la tero, kaj Li estas la Sa&#285;a, la &#264;ioscia.</td><td align="right"><img src="img/43_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a>Benata estu Tiu, al kiu apartenas la suvereneco de la &#265;ieloj kaj de la tero kaj de tio, kio estas inter ili amba&#365;; &#265;e Li estas la vera scio pri la Horo kaj al Li vi revenos.</td><td align="right"><img src="img/43_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a>Tiuj, kiujn vi alvokas anstata&#365; Lin, ne havas la povon por propeti, krom tiu, kiu atestas la veron, kaj ili scias tion.</td><td align="right"><img src="img/43_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a>Se vi demandas ilin: "Kiu kreis ilin?", ili certe diros: "Alaho!". Kial ili do turnas sin for?</td><td align="right"><img src="img/43_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a>Per lia vorto: "Ho mia Sinjoro! &#264;i tiu certe estas popolo, kiu ne volas kredi",</td><td align="right"><img src="img/43_88.gif"></td></tr>
<tr><td valign="top"><a name=089> 89.</a>turnu vin for de ili kaj diru: "Pacon!". Balda&#365; ili ekscios.</td><td align="right"><img src="img/43_89.gif"></td></tr>
</table>
</body>
</html>
