<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 69</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 69 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La Neevitebla&#309;o
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> La Neevitebla&#309;o!                                                                                                                                                                                  <br />
<a name=002>  2.</a> Kio estas la Neevitebla&#309;o?                                                                                                                                                                        <br />
<a name=003>  3.</a> Kio igas vin kompreni, kio estas la Neevitebla&#309;o?                                                                                                                                                 <br />
<a name=004>  4.</a> La Tamudidoj kaj la Aadidoj neis la tujan malfeli&#265;on.                                                                                                                                             <br />
<a name=005>  5.</a> Pri tio, kio koncernas la Tamudidojn: ili estis neniigitaj per terura fulmotondro.                                                                                                                       <br />
<a name=006>  6.</a> Pri tio, kio koncernas la Aadidojn: ili estis neniigitaj per fortega ventego,                                                                                                                          <br />
<a name=007>  7.</a> kiun Li igis furiozi kontra&#365; ili sep noktojn kaj ok tagojn sen&#265;ese, tiel ke vi estus povinta vidi la popolon, stre&#265;itan sur la tero, kvaza&#365; ili estus malplenaj trunkoj de daktilpalmoj.<br />
<a name=008>  8.</a> &#265;u vi do nun vidis iun ajn resta&#309;on de ili?                                                                                                                                                           <br />
<a name=009>  9.</a> Faraono kaj tiuj, kiuj estis anta&#365; li, kaj la urboj detruitaj, estis malpiegaj.                                                                                                                            <br />
<a name=010> 10.</a> Ili estis ribelemaj kontra&#365; la sendito de ilia propra Sinjoro, tial Li ekkaptis ilin per sufokanta preno.                                                                                                  <br />
<a name=011> 11.</a> Vere, kiam &#349;velis la akvoj, Ni portis vin per la arkeo,                                                                                                                                                    <br />
<a name=012> 12.</a> por fari el &#285;i admonilon por vi, por ke tenu &#285;in &#265;iu orelo, kiu kapablas teni &#285;in.                                                                                                          <br />
<a name=013> 13.</a> Kiam estos blovite en la trumpeton per unu blovego,                                                                                                                                                             <br />
<a name=014> 14.</a> kaj la tero estos levita kune kun la montoj, kaj poste estos el&#309;etita tute tuje,                                                                                                                           <br />
<a name=015> 15.</a> kaj en tiu tago okazos la okazonta&#309;o,                                                                                                                                                                      <br />
<a name=016> 16.</a> kaj la &#265;ielo fendi&#285;os kaj en tiu tago &#285;i disrompi&#285;os en pecojn,                                                                                                                             <br />
<a name=017> 17.</a> kaj la an&#285;eloj staros je &#285;iaj flankoj, kaj en tiu tago ok an&#285;eloj portos la Tronon de via Sinjoro.                                                                                               <br />
<a name=018> 18.</a> En tiu tago vi estos kunvenigitaj kaj neniu el viaj sekretoj restos ka&#349;ita.                                                                                                                                <br />
<a name=019> 19.</a> Pri tiu, al kiu estos donita la libro de liaj agoj en la manon dekstran, sciu, ke li diros: "Jen! Legu mian libron!                                                                                             <br />
<a name=020> 20.</a> Vere mi &#265;iam supozis, ke mi iam renkontos &#265;i tiun ju&#285;on".                                                                                                                                        <br />
<a name=021> 21.</a> Tiel, li trovi&#285;os en agrabla vivo,                                                                                                                                                                         <br />
<a name=022> 22.</a> en alta &#285;ardeno,                                                                                                                                                                                           <br />
<a name=023> 23.</a> kies fruktoj estos facile atingeblaj:                                                                                                                                                                           <br />
<a name=024> 24.</a> "Man&#285;u kaj trinku en kvieto pro tio, kion vi faris en la tagoj pasintaj".                                                                                                                                  <br />
<a name=025> 25.</a> Pri tiu, al kiu estos donita la libro de liaj agoj en la manon maldekstran, sciu, ke li diros: "Ho! se mi ne estus ricevinta mian libron!                                                                       <br />
<a name=026> 26.</a> Se mi neniam estus eksciinta, kia estas mia ju&#285;o!                                                                                                                                                          <br />
<a name=027> 27.</a> Ho, se la morto estus neniiginta min!                                                                                                                                                                           <br />
<a name=028> 28.</a> Neniom utilis al mi miaj propra&#309;oj,                                                                                                                                                                        <br />
<a name=029> 29.</a> min forlasis mia povo!"                                                                                                                                                                                         <br />
<a name=030> 30.</a> "Ekprenu kaj ligu lin                                                                                                                                                                                           <br />
<a name=031> 31.</a> poste &#309;etu lin en la Inferon,                                                                                                                                                                              <br />
<a name=032> 32.</a> poste ligu lin per &#265;eno, sepdek kubutojn longa;                                                                                                                                                            <br />
<a name=033> 33.</a> li ja vere ne kredis je Alaho, la Grandega,                                                                                                                                                                      <br />
<a name=034> 34.</a> kaj li neniam invitis por nutri la malri&#265;ulojn,                                                                                                                                                                 <br />
<a name=035> 35.</a> tial ne estas por li hodia&#365; iu ajn amiko                                                                                                                                                                   <br />
<a name=036> 36.</a> nek nutra&#309;o, krom miksa&#309;o el akvo kaj sango,                                                                                                                                                          <br />
<a name=037> 37.</a> kiun man&#285;as nur la pekuloj".                                                                                                                                                                               <br />
<a name=038> 38.</a> Ne! Mi &#309;uras per tio, kion vi vidas                                                                                                                                                                        <br />
<a name=039> 39.</a> kaj per tio, kion vi ne vidas:                                                                                                                                                                                  <br />
<a name=040> 40.</a> tio &#265;i estas la vorto de nobla sendito,                                                                                                                                                                    <br />
<a name=041> 41.</a> kaj &#285;i ne estas la vorto de poeto. Malmulte estas, kion vi kredas!                                                                                                                                         <br />
<a name=042> 42.</a> &#284;i anka&#365; ne estas la vorto de divenisto. Malmulte estas, kion vi pripensas!                                                                                                                           <br />
<a name=043> 43.</a> Revelacio de la Sinjoro de la Universo!                                                                                                                                                                          <br />
<a name=044> 44.</a> Se li tamen estus alskribinta al Ni iujn vortojn,                                                                                                                                                               <br />
<a name=045> 45.</a> tiam Ni certe estus ekkaptinta lin per Nia mano dekstra,                                                                                                                                                        <br />
<a name=046> 46.</a> poste Ni estus tran&#265;inta lian korvejnon,                                                                                                                                                                   <br />
<a name=047> 47.</a> kaj neniu el ili estus povinta haltigi Nin for de li.                                                                                                                                                           <br />
<a name=048> 48.</a> Vere, &#285;i estas admonilo por la justuloj                                                                                                                                                                    <br />
<a name=049> 49.</a> kaj Ni vere scias, ke inter vi estas kelkaj mensoguloj,                                                                                                                                                         <br />
<a name=050> 50.</a> kaj tio certe estos ka&#365;zo por malespero por la miskredantoj.                                                                                                                                               <br />
<a name=051> 51.</a> Vere, &#285;i estas la vero mem,                                                                                                                                                                                <br />
<a name=052> 52.</a> tial gloregu la nomon de via Sinjoro, de la Grandega.                                                                                                                                                           <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
