<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 53</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 53 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La stelo
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Per la stelo, kiam &#285;i subiras!                                                                                                                                                                                                                                                                                                                                 <br />
<a name=002>  2.</a> Via samtribano nek eraras nek estas trompita                                                                                                                                                                                                                                                                                                                        <br />
<a name=003>  3.</a> nek parolas propravole.                                                                                                                                                                                                                                                                                                                                             <br />
<a name=004>  4.</a> &#284;i estas nur revelacio, kiu estis revelaciita;                                                                                                                                                                                                                                                                                                                 <br />
<a name=005>  5.</a> lin instruis Tiu, kiu havas grandan povon,                                                                                                                                                                                                                                                                                                                          <br />
<a name=006>  6.</a> kiu posedas la povon. Li nun sidas sur la Trono,                                                                                                                                                                                                                                                                                                                    <br />
<a name=007>  7.</a> Li estas en la plej alta horizonto.                                                                                                                                                                                                                                                                                                                                 <br />
<a name=008>  8.</a> Poste li alproksimi&#285;is al Dio kaj Tiu &#265;i malsupreniris al li,                                                                                                                                                                                                                                                                                             <br />
<a name=009>  9.</a> tiel ke li fari&#285;is kvaza&#365; &#349;nuro de du arkoj a&#365; e&#265; pli proksima,                                                                                                                                                                                                                                                                            <br />
<a name=010> 10.</a> kaj Li revelaciis al Sia servanto, kion Li revelaciis.                                                                                                                                                                                                                                                                                                              <br />
<a name=011> 11.</a> La koro de la Profeto ne estas malfidela al tio, kion li vidis.                                                                                                                                                                                                                                                                                                     <br />
<a name=012> 12.</a> &#264;u vi do volas disputi pri tio, kion li vidis?                                                                                                                                                                                                                                                                                                                 <br />
<a name=013> 13.</a> Li vere vidis &#285;in malsupreniri anka&#365; alifoje,                                                                                                                                                                                                                                                                                                             <br />
<a name=014> 14.</a> apud la plej malproksima lotusarbo,                                                                                                                                                                                                                                                                                                                                 <br />
<a name=015> 15.</a> apud la &#285;ardeno de la &#265;iama lo&#285;ejo;                                                                                                                                                                                                                                                                                                                  <br />
<a name=016> 16.</a> kiam kovris la lotusarbon, kio &#285;in kovris,                                                                                                                                                                                                                                                                                                                     <br />
<a name=017> 17.</a> la rigardo nek hezitis nek deturni&#285;is.                                                                                                                                                                                                                                                                                                                         <br />
<a name=018> 18.</a> Vere li vidis la plej grandan signon de sia Sinjoro.                                                                                                                                                                                                                                                                                                                <br />
<a name=019> 19.</a> Vi male: &#265;u vi vidis Laton kaj Uzaon                                                                                                                                                                                                                                                                                                                           <br />
<a name=020> 20.</a> kaj Manaton, la trian, la alian idolon?                                                                                                                                                                                                                                                                                                                             <br />
<a name=021> 21.</a> Kiel? &#264;u vi havas la knabojn kaj Li la knabinojn?                                                                                                                                                                                                                                                                                                              <br />
<a name=022> 22.</a> Tiu vere estus maljusta divido.                                                                                                                                                                                                                                                                                                                                     <br />
<a name=023> 23.</a> Ili estas nur nomoj, kiujn vi elpensis vi kaj viaj patroj -, por kiuj Alaho ne sendis iun ajn a&#365;toritaton. Ili sekvas nur sian supozon kaj sian deziron, kvankam jam venis al ili la gvidilo de ilia Sinjoro.                                                                                                                                                  <br />
<a name=024> 24.</a> &#264;u la homo povas havigi al si tion, kion li volas?                                                                                                                                                                                                                                                                                                             <br />
<a name=025> 25.</a> Al Alaho apartenas la venonta kaj la &#264;i tiea vivo.                                                                                                                                                                                                                                                                                                             <br />
<a name=026> 26.</a> Ekzistas en la &#265;ieloj iu an&#285;elo, kies propeto neniom utilos, krom post kiam Alaho donis la permeson, por kiu Li volas kaj por kiu al Li pla&#265;as.                                                                                                                                                                                                      <br />
<a name=027> 27.</a> Vere tiuj, kiuj ne kredas al la vivo venonta, nomas la an&#285;elojn per virinaj nomoj,                                                                                                                                                                                                                                                                             <br />
<a name=028> 28.</a> sed ili ne havas iun ajn scion pri tio, ili sekvas nur sian supozon, sed ilia supozo neniom utilos al ili kontra&#365; la vero.                                                                                                                                                                                                                                     <br />
<a name=029> 29.</a> Tial turnu vin for de tiu, kiu turnas sian dorson al Nia admono, kaj strebas nur al la vivo de &#265;i tiu mondo.                                                                                                                                                                                                                                                   <br />
<a name=030> 30.</a> Tio estas la maksimumo de ilia scio. Vere via Sinjoro estas Tiu, kiu bone konas tiun, kiu devoji&#285;as de Lia afero, kaj Li konas tiun, kiu estas sur la rekta vojo.                                                                                                                                                                                              <br />
<a name=031> 31.</a> Al Alaho apartenas, kio estas en la &#264;ieloj, kaj kio estas sur la tero, por ke Li repagu tiujn, kiuj malbonfaras, pro tio, kion ili faris, kaj rekompencu tiujn, kiuj bonfaras, per la plej bela rekompenco.                                                                                                                                                    <br />
<a name=032> 32.</a> Tiuj, kiuj evitas la plej abomenindajn pekojn kaj hontinda&#309;ojn kaj faras nur malgravajn pekojn, sciu: vere la pardonemo de via Sinjoro estas vasta. Li bone konas vin ekde la tempo, kiam Li elirigis vin de la tero, kaj ekde kiam vi estis &#285;ermoj en la uteroj de viaj patrinoj. Tial ne proklamu vin mem puraj. Li bone scias, kiu evitas la malbonon. <br />
<a name=033> 33.</a> &#264;u vi vidas tiun, kiu turnas sin for                                                                                                                                                                                                                                                                                                                           <br />
<a name=034> 34.</a> kaj donas malmulton kaj estas avara?                                                                                                                                                                                                                                                                                                                                <br />
<a name=035> 35.</a> &#264;u li havas scion pri la Nevidebla&#309;o, tiel ke li povas vidi &#285;in?                                                                                                                                                                                                                                                                                     <br />
<a name=036> 36.</a> &#264;u male ne estis dirite al li tio, kio trovi&#285;as en la lega&#309;o de Moseo                                                                                                                                                                                                                                                                                <br />
<a name=037> 37.</a> kaj de Abrahamo, kiu plenumis sian devon?                                                                                                                                                                                                                                                                                                                           <br />
<a name=038> 38.</a> Ke neniu animo jam &#349;ar&#285;ita povas porti la &#349;ar&#285;on de la alia,                                                                                                                                                                                                                                                                                    <br />
<a name=039> 39.</a> kaj ke al la homo nenio alia utilos ol lia propra strebado,                                                                                                                                                                                                                                                                                                         <br />
<a name=040> 40.</a> kaj ke lia strebado balda&#365; estos vidita,                                                                                                                                                                                                                                                                                                                       <br />
<a name=041> 41.</a> - poste li estos rekompencita per abunda rekompenco -                                                                                                                                                                                                                                                                                                               <br />
<a name=042> 42.</a> kaj ke al via Sinjoro estos la fina reveno,                                                                                                                                                                                                                                                                                                                         <br />
<a name=043> 43.</a> kaj ke estas Li Tiu, kiu igas ridi kaj plori,                                                                                                                                                                                                                                                                                                                       <br />
<a name=044> 44.</a> kaj ke estas Li Tiu, kiu igas morti kaj vivi,                                                                                                                                                                                                                                                                                                                       <br />
<a name=045> 45.</a> kaj ke Li kreis amba&#365; seksojn, viran kaj virinan                                                                                                                                                                                                                                                                                                               <br />
<a name=046> 46.</a> el spermoguto kiu estis elver&#349;ita,                                                                                                                                                                                                                                                                                                                             <br />
<a name=047> 47.</a> kaj ke al Li apartenas la alia kreo,                                                                                                                                                                                                                                                                                                                                <br />
<a name=048> 48.</a> kaj ke estas Li Tiu, kiu faras ri&#265;a kaj malri&#265;a,                                                                                                                                                                                                                                                                                                          <br />
<a name=049> 49.</a> kaj ke estas Li la Sinjoro de la stelo Sirio,                                                                                                                                                                                                                                                                                                                       <br />
<a name=050> 50.</a> kaj ke Li neniigis la anta&#365;ajn Adanojn                                                                                                                                                                                                                                                                                                                         <br />
<a name=051> 51.</a> kaj Tamudon, kaj al neniu indulgis,                                                                                                                                                                                                                                                                                                                                 <br />
<a name=052> 52.</a> kaj anta&#365;e la popolon de Noaho vere ili estis malpieguloj kaj ribelantoj.                                                                                                                                                                                                                                                                                      <br />
<a name=053> 53.</a> Li detruis la pekemajn urbojn,                                                                                                                                                                                                                                                                                                                                      <br />
<a name=054> 54.</a> tiel ke ilin kovris tio, kio ilin kovris.                                                                                                                                                                                                                                                                                                                           <br />
<a name=055> 55.</a> Pri kiu el la bonfaroj de via Sinjoro vi do volas dubi?                                                                                                                                                                                                                                                                                                             <br />
<a name=056> 56.</a> &#264;i tiu estas admonanto de la sama speco kiel la anta&#365;aj admonantoj.                                                                                                                                                                                                                                                                                       <br />
<a name=057> 57.</a> Alproksimi&#285;as la Horo alproksimi&#285;anta,                                                                                                                                                                                                                                                                                                                        <br />
<a name=058> 58.</a> neniu alia ol Alaho povas haltigi &#285;in.                                                                                                                                                                                                                                                                                                                         <br />
<a name=059> 59.</a> &#264;u vi miras pro tiu &#265;i anonco?                                                                                                                                                                                                                                                                                                                            <br />
<a name=060> 60.</a> &#264;u vi ridas kaj ne ploras?                                                                                                                                                                                                                                                                                                                                     <br />
<a name=061> 61.</a> &#264;u vi volas plu ignori?                                                                                                                                                                                                                                                                                                                                        <br />
<a name=062> 62.</a> Terenku&#349;i&#285;u prefere anta&#365; Alaho, kaj adoru!                                                                                                                                                                                                                                                                                                          <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
