<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 51</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 51 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La ventoj dissemantaj
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Per la ventoj dissemantaj &#265;ien,                                                                                    <br />
<a name=002>  2.</a> kiuj portas &#349;ar&#285;on de pluvo                                                                                   <br />
<a name=003>  3.</a> kaj rapidas for                                                                                                         <br />
<a name=004>  4.</a> kaj obeas la ordonon!                                                                                                   <br />
<a name=005>  5.</a> Vere tio, kio estis promesita, estas vera,                                                                              <br />
<a name=006>  6.</a> kaj la lasta Ju&#285;o certe venos.                                                                                     <br />
<a name=007>  7.</a> Per la &#265;ielo plena de vojoj!                                                                                       <br />
<a name=008>  8.</a> Vere vi malkonsentas en viaj paroloj.                                                                                   <br />
<a name=009>  9.</a> Estos devojigita nur tiu, kiu estis devojigenda.                                                                        <br />
<a name=010> 10.</a> Pereu la mensoguloj!                                                                                                    <br />
<a name=011> 11.</a> Tiuj, kiuj ignoras la veron en profunda nescio.                                                                         <br />
<a name=012> 12.</a> Ili demandas: "Kiam estos la Tago de la lasta Ju&#285;o?".                                                              <br />
<a name=013> 13.</a> Estos la tago, en kiu ili estos turmentegataj per la fajro.                                                             <br />
<a name=014> 14.</a> "Gustumu vian turmenton. &#284;i estas tio, kion vi volis akceli".                                                      <br />
<a name=015> 15.</a> Vere la justuloj estos en &#285;ardenoj kaj &#265;e fontoj,                                                             <br />
<a name=016> 16.</a> ricevante tion, kion donos al ili ilia Sinjoro, &#265;ar ili anta&#365;e estis bonfarantoj.                             <br />
<a name=017> 17.</a> Ili dormis nur malgrandan parton de la nokto                                                                            <br />
<a name=018> 18.</a> kaj je la tagi&#285;o ili petis pardonon;                                                                               <br />
<a name=019> 19.</a> el iliaj propra&#309;oj &#265;iam estis parto destinita por la almozuloj kaj por la malhelpitoj.                        <br />
<a name=020> 20.</a> Sur la tero estas signo por la firme kredantaj,                                                                         <br />
<a name=021> 21.</a> kaj anka&#365; en vi mem. &#264;u vi do ne volas vidi?                                                                  <br />
<a name=022> 22.</a> En la &#265;ielo estas via proviza&#309;o kaj tio, kio estas promesita.                                                 <br />
<a name=023> 23.</a> Tial, per la Sinjoro de la &#265;ielo kaj de la tero, tio &#265;i certe estas vera, tiel kiel estas vere, ke vi parolas.<br />
<a name=024> 24.</a> &#264;u ne atingis vin la rakonto de la noblaj gastoj de Abrahamo?                                                      <br />
<a name=025> 25.</a> Kiam ili eniris en lian domon kaj diris: "Pacon!", li respondis: "Pacon!". Ili estis fremduloj.                         <br />
<a name=026> 26.</a> Li iris silente al sia familio kaj alportis grasan bovidon                                                              <br />
<a name=027> 27.</a> kaj metis &#285;in anta&#365; ilin. Li diris: "&#264;u vi ne volas man&#285;i?".                                        <br />
<a name=028> 28.</a> Li tiam ektimis ilin, kaj ili diris: "Ne timu", kaj donis al li la bonan nova&#309;on pri sa&#285;a filo.               <br />
<a name=029> 29.</a> Tiam venis lia edzino embarasita, &#349;i frapis sian viza&#285;on kaj diris: "Mi estas nefekunda maljunulino!"         <br />
<a name=030> 30.</a> Ili diris: "Tiel estas, sed via Sinjoro parolis, vere Li estas la Sa&#285;a, la &#264;ioscia".                         <br />
<a name=031> 31.</a> Li demandis: "Kia do estas via komisio, ho senditoj?".                                                                  <br />
<a name=032> 32.</a> Ili respondis: "Ni vere estas senditaj al popolo pekema,                                                                <br />
<a name=033> 33.</a> por faligi sur ilin &#349;tonojn el argilo                                                                              <br />
<a name=034> 34.</a> distingitajn per signo de via Sinjoro por la ekscesanto".                                                               <br />
<a name=035> 35.</a> Ni elirigis &#265;iujn kredantojn, kiuj estis tie,                                                                      <br />
<a name=036> 36.</a> kaj Ni trovis tie nur unu domon de submeti&#285;intoj,                                                                  <br />
<a name=037> 37.</a> kaj Ni postlasis en &#285;i signon por tiuj, kiuj timas la doloran punon;                                               <br />
<a name=038> 38.</a> kaj anka&#365; en Moseo estis signo, &#265;ar Ni sendis lin al Faraono kun a&#365;toritato evidenta.                    <br />
<a name=039> 39.</a> Tiu tamen turnis sin for pro sia povo kaj diris: "Sor&#265;isto a&#365; frenezulo".                                     <br />
<a name=040> 40.</a> Ni ekkaptis lin kaj liajn trupojn kaj &#309;etis lin en la maron, &#265;ar li estis malla&#365;dinda.                   <br />
<a name=041> 41.</a> Signo estis anka&#365; en la Adanoj, kiam Ni sendis kontra&#365; ilin detruan venton.                                   <br />
<a name=042> 42.</a> &#264;ion, kion &#285;i trafis, &#285;i postlasis nur, kiam &#285;i faris &#285;in kvaza&#365; cindro.                  <br />
<a name=043> 43.</a> Anka&#365; en la Tamudoj estis signo, kiam estis dirite al ili: "&#284;uu la vivon por iom da tempo".                        <br />
<a name=044> 44.</a> Ili tamen mal&#349;atis la ordonon de sia Sinjoro, tial trafis ilin la fulmotondro, &#285;uste kiam ili rigardis.            <br />
<a name=045> 45.</a> Ili tiam ne kapablis stari&#285;i denove kaj por ili ne estis helpantoj.                                                     <br />
<a name=046> 46.</a> Anta&#365;e Ni neniigis la popolon de Nohao. Ili vere estis popolo malpiega.                                            <br />
<a name=047> 47.</a> Ni konstruis la &#265;ielon per Niaj manoj kaj Ni vere posedas vastan forton;                                           <br />
<a name=048> 48.</a> kaj la teron Ni etendis; kiel bele Ni etendis &#285;in!                                                                 <br />
<a name=049> 49.</a> De &#265;iu a&#309;o Ni kreis parojn, por ke vi pripensu;                                                               <br />
<a name=050> 50.</a> ser&#265;u do rifu&#285;on &#265;e Alaho; mi estas por vi klariga admonanto de Li.                                      <br />
<a name=051> 51.</a> Ne aldonu alian Dion al Alaho; mi estas por vi klariga admonanto de Li.                                                 <br />
<a name=052> 52.</a> Tiel anka&#365; anta&#365;e diris tiuj, al kiuj venis iu sendito: "Sor&#265;isto a&#365; frenezulo".                    <br />
<a name=053> 53.</a> &#264;u ili eble heredigis tion unu al la alia? Ne! Ili &#265;iuj estas kontra&#365;starema popolo.                     <br />
<a name=054> 54.</a> Turnu vin do for de ili (Profeto!): pro tio vin ne trafos ripro&#265;o.                                                 <br />
<a name=055> 55.</a> Kaj da&#365;rigu vian admonadon, &#265;ar certe la admonado utilas al la kredantoj.                                     <br />
<a name=056> 56.</a> Ni kreis la &#284;inojn kaj la homojn, nur por ke ili adoru Min.                                                        <br />
<a name=057> 57.</a> Mi ne volas de ili proviza&#309;on kaj Mi ne volas de ili nutra&#309;on.                                                <br />
<a name=058> 58.</a> Vere Alaho estas la Provizanto, la Posedanto de la povo, la Fortega.                                                    <br />
<a name=059> 59.</a> Vere por la malpieguloj estos sorto simila al tiu de iliaj kunuloj, do ili ne petu, ke &#285;i estu akcelata.            <br />
<a name=060> 60.</a> Ve al la miskredantoj pro ilia tago, pri kiu estis minacite al ili!                                                     <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
