<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 37</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 37 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La sin ordigantaj
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Per la sin ordigantaj en vicojn,<br>
<a name=002>  2.</a> kiuj perforte repu&#349;as la malamikon,<br>
<a name=003>  3.</a> kiuj proklamas la admonon!<br>
<a name=004>  4.</a> Vere via Dio estas Unu,<br>
<a name=005>  5.</a> la Sinjoro de la &#265;ieloj kaj de la tero kaj de tio, kio estas inter ili amba&#365;, kaj la Sinjoro de la Orientoj!<br>
<a name=006>  6.</a> Ni ornamis la malsupran &#265;ielon per ornama&#309;o: la planedoj,<br>
<a name=007>  7.</a> kaj &#285;i donas protekton kontra&#365; &#265;iuj ribelemaj Satanoj.<br>
<a name=008>  8.</a> &#264;i tiuj nenion povas a&#365;di de la eminenta kunveno, kaj ili estas atakitaj de &#265;iuj flankoj<br>
<a name=009>  9.</a> por esti repu&#349;itaj. Por ili estos da&#365;ra turmento.<br>
<a name=010> 10.</a> Krom tiu, kiu sekrete sukcesas ekkapti iujn vortojn, sed &#285;uste tiun persekutos flamo brileganta.<br>
<a name=011> 11.</a> Demandu do ilin, &#265;u estas pli malfacile krei ilin ol tion, kion Ni kreis. Vere Ni kreis ilin el knedebla argilo.<br>
<a name=012> 12.</a> Ne! Vi miras kaj ili mokas,<br>
<a name=013> 13.</a> kaj, kiam ili estas admonataj, ili ignoras tion,<br>
<a name=014> 14.</a> kaj, kiam ili vidas signon, ili rigardas &#285;in mokinda&#309;o,<br>
<a name=015> 15.</a> kaj ili diras: "Tio &#265;i estas nur evidenta magio;<br>
<a name=016> 16.</a> &#265;u, post kiam ni mortis kaj fari&#285;is polvo kaj ostoj, ni estos revekitaj?<br>
<a name=017> 17.</a> Kaj niaj prapatroj same?".<br>
<a name=018> 18.</a> Diru: "Jes! Krome vi estos humiligitaj".<br>
<a name=019> 19.</a> Tiam estos nur unu krio de ripro&#265;o kaj jen, ili ekvidos,<br>
<a name=020> 20.</a> kaj ili diros: "Ho ve al ni! Tiu &#265;i estas la tago de la lasta ju&#285;o!".<br>
<a name=021> 21.</a> "Tiu &#265;i estas la tago de la decido, kiun vi kutimis nei!".<br>
<a name=022> 22.</a> Estos dirite al la an&#285;eloj: "Kunvenigu la malpiegulojn kaj iliajn edzinojn kaj tion, kion ili adoris<br>
<a name=023> 23.</a> anstata&#365; Alahon, kaj konduku ilin al la vojo de la Infero.<br>
<a name=024> 24.</a> Haltigu ilin tie, &#265;ar ili devos esti demanditaj".<br>
<a name=025> 25.</a> "Kio estas pri vi, ke vi ne helpas unu la alian?".<br>
<a name=026> 26.</a> Ne! En tiu tago ili submeti&#285;os,<br>
<a name=027> 27.</a> kaj iuj el ili turnos sin al la aliaj, disputante reciproke.<br>
<a name=028> 28.</a> Ili diros: "Vere vi kutimis veni al ni impone".<br>
<a name=029> 29.</a> Tiuj respondos: "Ne! Vi mem ne estis kredantoj,<br>
<a name=030> 30.</a> kaj ni ne havis iun ajn povon super vi. Ne! Vi certe estis popolo transpa&#349;anta.<br>
<a name=031> 31.</a> Tial veri&#285;is kontra&#365; ni la ju&#285;o de nia Sinjoro. Vi certe gustumos la punon.<br>
<a name=032> 32.</a> Kaj ni sukcesis delogi vin nur, &#265;ar ni mem jam estis erarantaj".<br>
<a name=033> 33.</a> En tiu tago ili &#265;iuj partoprenos en la puno.<br>
<a name=034> 34.</a> Tiel Ni agas kontra&#365; la kulpuloj,<br>
<a name=035> 35.</a> &#265;ar al ili estis dirite: "Ne ekzistas alia Dio ol Alaho", sed ili turnis sin for malhumile,.<br>
<a name=036> 36.</a> kaj diris: "&#264;u ni forlasu niajn Diojn pro la diroj de freneza poeto?".<br>
<a name=037> 37.</a> Ne! Li venis kun la vero kaj li certigis la anta&#365;ajn senditojn.<br>
<a name=038> 38.</a> Certe vi gustumos la doloran punon<br>
<a name=039> 39.</a> kaj vi estos repagitaj nur pro tio, kion vi faris,<br>
<a name=040> 40.</a> krom la servantoj elektitaj de Alaho,<br>
<a name=041> 41.</a> kiuj ricevos proviza&#309;on konatan:<br>
<a name=042> 42.</a> fruktojn; kaj ili estos honorataj<br>
<a name=043> 43.</a> en &#285;ardenoj de feli&#265;o<br>
<a name=044> 44.</a> sur tronoj, vidalvide;<br>
<a name=045> 45.</a> &#265;irka&#365;iros por ili kaliko el sen&#265;ese fluanta fonto,<br>
<a name=046> 46.</a> blanka, bongusta por la trinkantoj.<br>
<a name=047> 47.</a> En &#285;i ne estos ebrieco, kaj pro &#285;i ili ne laci&#285;os.<br>
<a name=048> 48.</a> Apud ili estos &#265;astulinoj, modeste rigardantaj per grandaj okuloj,<br>
<a name=049> 49.</a> kvaza&#365; ili estus ka&#349;itaj perloj.<br>
<a name=050> 50.</a> Iuj el ili turnos sin al la aliaj, demandante.<br>
<a name=051> 51.</a> Diros parolanto el ilia mezo: "Mi vere havis kunulon,<br>
<a name=052> 52.</a> kiu kutimis diri: "&#264;u anka&#365; vi kredas je la revivi&#285;o?<br>
<a name=053> 53.</a> Kiam ni estos mortintaj kaj fari&#285;intaj polvo kaj ostoj, &#265;u vere ni estos ju&#285;itaj?"<br>
<a name=054> 54.</a> Li demandos: "&#264;u vi volas rigardi lin?".<br>
<a name=055> 55.</a> Poste li rigardos, kaj li vidos lin en mezo de la flamoj.<br>
<a name=056> 56.</a> Li diros: "Per Alaho! Vi preska&#365; pu&#349;is min en pereon!<br>
<a name=057> 57.</a> Se ne estus pro la kompato de mia Sinjoro, anka&#365; mi estus pu&#349;ita en la fajron.<br>
<a name=058> 58.</a> &#264;u ne estas tiel, ke ni ne mortos<br>
<a name=059> 59.</a> krom nian unuan morton? Ni ne estos punitaj.<br>
<a name=060> 60.</a> Vere tio estas la plej granda feli&#265;o;<br>
<a name=061> 61.</a> por io tia agu la agantoj!".<br>
<a name=062> 62.</a> &#264;u tio estas pli bona kiel proviza&#309;o, a&#365; estas pli bona la arbo venena de Zakumo?<br>
<a name=063> 63.</a> Ni vere faris &#285;in provo por la malpieguloj.<br>
<a name=064> 64.</a> &#284;i estas arbo, kiu kreskas el la profundo de la Infero.<br>
<a name=065> 65.</a> &#284;iaj fruktoj estas kvaza&#365; kapoj de teruraj serpentoj.<br>
<a name=066> 66.</a> Ili devos man&#285;i el &#285;i kaj plenigi per &#285;i siajn ventrojn,<br>
<a name=067> 67.</a> poste ili ricevos por trinki miksa&#309;on el bolanta akvo.<br>
<a name=068> 68.</a> Poste okazos ilia reveno al la Infero.<br>
<a name=069> 69.</a> Ili trovos tie siajn patrojn kiel erarantojn,<br>
<a name=070> 70.</a> kaj ili sekvos rapide iliajn piedsignojn.<br>
<a name=071> 71.</a> La plej multaj prapatroj eraradis anta&#365; ili,<br>
<a name=072> 72.</a> kaj Ni sendis al ili admonantojn.<br>
<a name=073> 73.</a> Rigardu do, kiel estis la fino de la admonitoj,<br>
<a name=074> 74.</a> krom la elektitaj servantoj de Alaho!<br>
<a name=075> 75.</a> Vere Nohaon vokis Nin; kiel bonega plenumanto de la petoj Ni estas!<br>
<a name=076> 76.</a> Kaj Ni savis lin kaj lian familion de terura malfeli&#265;o<br>
<a name=077> 77.</a> kaj Ni faris liajn idojn solaj postvivantoj,<br>
<a name=078> 78.</a> kaj Ni lasis pri li bonan memoron &#265;e la posteuloj.<br>
<a name=079> 79.</a> Pacon super Nohao inter &#265;iuj nacioj!<br>
<a name=080> 80.</a> Vere tiel Ni rekompencas la bonfarantojn.<br>
<a name=081> 81.</a> Li certe estis unu el Niaj kredantaj servantoj.<br>
<a name=082> 82.</a> Poste Ni dronigis la aliajn.<br>
<a name=083> 83.</a> Vere al lia kredo apartenis anka&#365; Abrahamo,<br>
<a name=084> 84.</a> kiam li venis al sia Sinjoro kun pura koro,<br>
<a name=085> 85.</a> kiam li diris al sia patro kaj al sia popolo: "Kion adoras vi?<br>
<a name=086> 86.</a> &#264;u estas mensogo - Dioj krom Alaho -, kiun vi deziregas?<br>
<a name=087> 87.</a> Kion vi kredas pri la Sinjoro de la Universo?".<br>
<a name=088> 88.</a> Poste li turnis sian rigardon al la steloj,<br>
<a name=089> 89.</a> kaj li diris: "Mi vere malsani&#285;as".<br>
<a name=090> 90.</a> Tiam ili turnis sin for de li kaj foriris.<br>
<a name=091> 91.</a> Li turnis sin tiam sekrete al iliaj Dioj kaj demandis ilin: "&#264;u vi ne man&#285;as?<br>
<a name=092> 92.</a> Kio estas pri vi, ke vi ne parolas?".<br>
<a name=093> 93.</a> Tiam li tuj komencis frapi ilin forte per sia mano dekstra.<br>
<a name=094> 94.</a> Tiam ili venis al li kurante.<br>
<a name=095> 95.</a> Li diris al ili: "&#264;u vi adoras, kion vi mem skulptis,<br>
<a name=096> 96.</a> kvankam Alaho kreis vin kaj la farita&#309;ojn de viaj manoj?".<br>
<a name=097> 97.</a> Ili respondis: "Konstruu por li fornegon, kaj &#309;etu lin en la flamojn!".<br>
<a name=098> 98.</a> Ili komplotis pri atako kontra&#365; li, kaj Ni faris ilin malsuperegaj;<br>
<a name=099> 99.</a> kaj li diris: "Jen! mi iras al mia Sinjoro, kiu gvidos min &#285;uste.<br>
<a name=100>100.</a> Mia Sinjoro, donu al mi justan filon!".<br>
<a name=101>101.</a> Tiam Ni donis al li la bonan nova&#309;on de dol&#265;a filo.<br>
<a name=102>102.</a> Kiam tiu &#265;i estis sufi&#265;e a&#285;a por labori kun li, li diris: "Ho mia filo, mi vidis min en son&#285;o oferbu&#265;anta vin. Nun vidu, kion vi pensas pri tio?". Li respondis: "Ho mia patro, faru tion, kio estas ordonita. Vi trovos min pacienca, se Alaho volas".<br>
<a name=103>103.</a> Kiam ili amba&#365; submeti&#285;is kaj li (Abrahamo) ku&#349;igis lin, la frunton kontra&#365; la tero,<br>
<a name=104>104.</a> Ni vokis lin: "Ho Abrahamo,<br>
<a name=105>105.</a> vi certe jam plenumis la son&#285;on". Tiel Ni rekompencas la bonfarantojn.<br>
<a name=106>106.</a> Tiu &#265;i vere estis evidenta elprovo,<br>
<a name=107>107.</a> kaj Ni ela&#265;etis lin per granda ofero,<br>
<a name=108>108.</a> kaj Ni lasis pri li bonan memoron &#265;e la posteuloj.<br>
<a name=109>109.</a> Pacon super Abrahamo!<br>
<a name=110>110.</a> Tiel Ni rekompencas la bonfarantojn.<br>
<a name=111>111.</a> Li estis unu el Niaj kredantaj servantoj.<br>
<a name=112>112.</a> Ni donis al li la bonan nova&#309;on pri Isako, profeto, justulo,<br>
<a name=113>113.</a> kaj Ni benis lin kaj Isakon. Inter iliaj idoj estas iu justulo kaj aliaj, kiuj estas evidentaj malpieguloj.<br>
<a name=114>114.</a> Ni anka&#365; kondutis favore al Moseo kaj Arono,<br>
<a name=115>115.</a> kaj Ni savis ilin amba&#365; kaj ilian popolon de terura malfeli&#265;o,<br>
<a name=116>116.</a> kaj Ni helpis ilin, tiel ke ili venkis.<br>
<a name=117>117.</a> Ni donis al ili la klarigan Libron,<br>
<a name=118>118.</a> kaj Ni gvidis ilin sur la rektan vojon.<br>
<a name=119>119.</a> Kaj Ni lasis pri ili amba&#365; bonan memoron &#265;e la posteuloj.<br>
<a name=120>120.</a> Pacon super Moseo kaj Arono!<br>
<a name=121>121.</a> Tiel Ni rekompencas la bonfarantojn.<br>
<a name=122>122.</a> Vere ili amba&#365; estis Niaj kredantaj servantoj.<br>
<a name=123>123.</a> Anka&#365; Elijo estis unu el la senditoj,<br>
<a name=124>124.</a> kiam li parolis al sia popolo: "&#264;u vi do ne volas esti justuloj?<br>
<a name=125>125.</a> &#264;u vi volas alvoki Baalon kaj forlasi la plej bonan Kreinton,<br>
<a name=126>126.</a> Alahon, vian Sinjoron kaj la Sinjoron de viaj prapatroj?".<br>
<a name=127>127.</a> Ili neis kaj ili certe estos portitaj al la ju&#285;o,<br>
<a name=128>128.</a> krom la servantoj elektitaj de Alaho.<br>
<a name=129>129.</a> Ni lasis pri li bonan memoron &#265;e la posteuloj.<br>
<a name=130>130.</a> Pacon super Elijo kaj lia gento!<br>
<a name=131>131.</a> Tiel Ni rekompencas la bonfarantojn.<br>
<a name=132>132.</a> Vere li estis Nia kredanta servanto.<br>
<a name=133>133.</a> Vere anka&#365; Loto estis unu el la senditoj,<br>
<a name=134>134.</a> kiam Ni savis lin kaj lian tutan familion<br>
<a name=135>135.</a> krom maljuna virino inter tiuj, kiuj restis malanta&#365;e.<br>
<a name=136>136.</a> Poste Ni tute neniigis la aliajn.<br>
<a name=137>137.</a> Vere vi preterpasas ilin matene<br>
<a name=138>138.</a> kaj nokte. &#264;u vi do ne volas kompreni?<br>
<a name=139>139.</a> Vere anka&#365; Jonao estis unu el la senditoj,<br>
<a name=140>140.</a> kiam li fu&#285;is al &#349;ipo &#349;ar&#285;ita<br>
<a name=141>141.</a> kaj lotis kaj malgajnis.<br>
<a name=142>142.</a> La fi&#349;ego englutis lin, dum li ripro&#265;is sin mem.<br>
<a name=143>143.</a> Se li ne estus la&#365;deginta Dion,<br>
<a name=144>144.</a> li certe restus en &#285;ia ventro &#285;is la tago de la levi&#285;o.<br>
<a name=145>145.</a> Poste Ni pu&#349;egis lin al la marbordo kaj li malsani&#285;is,<br>
<a name=146>146.</a> kaj Ni kreskigis super li kukurbon,<br>
<a name=147>147.</a> kaj Ni sendis lin al centmil a&#365; pli,<br>
<a name=148>148.</a> kaj ili konverti&#285;is, tial Ni provizis ilin por iom da tempo.<br>
<a name=149>149.</a> Nun demandu ilin, &#265;u ilia Sinjoro havas filinojn, dum ili havas filojn.<br>
<a name=150>150.</a> &#264;u Ni do kreis la an&#285;elojn virinaj, dum ili &#265;eestis?<br>
<a name=151>151.</a> A&#365;skultu! Tio estas nur ilia elpensa&#309;o, kiam ili diras:<br>
<a name=152>152.</a> "Alaho naskis". Ili certe estas mensoguloj.<br>
<a name=153>153.</a> &#264;u Li preferis filinojn al filoj?<br>
<a name=154>154.</a> Kio konfuzigas vin? Kiel vi nun ju&#285;as?<br>
<a name=155>155.</a> &#264;u vi do ne volas pripensi?<br>
<a name=156>156.</a> &#264;u vi havas pruvon evidentan?<br>
<a name=157>157.</a> Alportu do vian Libron, se vi estas sinceraj.<br>
<a name=158>158.</a> Ili elpensas similecon inter Li kaj la &#284;inoj, kvankam la &#284;inoj bone scias, ke ili estos kondukitaj al la ju&#285;o.<br>
<a name=159>159.</a> Sankta estas Alaho super tio, kion ili asertas,<br>
<a name=160>160.</a> krom pri la kredantaj servantoj de Alaho!<br>
<a name=161>161.</a> Vere vi, kaj tio, kion vi adoras,<br>
<a name=162>162.</a> ne kapablas delogi iun ajn kontra&#365; Li<br>
<a name=163>163.</a> krom tiun, kiu devos bruli en la Infero.<br>
<a name=164>164.</a> Inter ni ne estas iu ajn, por kiu ne estas destinita loko.<br>
<a name=165>165.</a> Vere, ni estas la ordigitaj en vicojn.<br>
<a name=166>166.</a> Vere, ni gloras Lin.<br>
<a name=167>167.</a> Ili kutimis diri:<br>
<a name=168>168.</a> "Ho! Se ni havus admonanton kiel la prapatroj,<br>
<a name=169>169.</a> ni certe estus servantoj elektitaj de Alaho!".<br>
<a name=170>170.</a> Ili tamen ne kredis je Li, sed balda&#365; ili ekscios.<br>
<a name=171>171.</a> Vere Nia vorto jam iris al Niaj servantoj, la senditoj,<br>
<a name=172>172.</a> ke al ili estos helpate,<br>
<a name=173>173.</a> kaj ke certe Niaj trupoj venkos.<br>
<a name=174>174.</a> Turnu vin do for de ili por iom da tempo,<br>
<a name=175>175.</a> kaj rigardu ilin, &#265;ar ili balda&#365; ekvidos.<br>
<a name=176>176.</a> &#264;u estas Nia puno, kiun ili volas akceli?<br>
<a name=177>177.</a> Kiam &#285;i tamen malsupreniros sur iliajn bienojn, malbona estos la mateno por la admonitoj!<br>
<a name=178>178.</a> Vi do turnu vin for de ili por iom da tempo,<br>
<a name=179>179.</a> kaj rigardu ilin, &#265;ar ili balda&#365; ekvidos.<br>
<a name=180>180.</a> Sankta estas via Sinjoro, la Sinjoro de la povo, eminenta super tio, kion ili asertas!<br>
<a name=181>181.</a> Pacon super la senditoj!<br>
<a name=182>182.</a> La&#365;degata estu Alaho, la Sinjoro de la Universo!<br>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
