<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 26</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 26 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La Poetoj
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> T&#365;aa, Siin, Miim.<br>
<a name=002>  2.</a> Jen estas la versoj de la klara Libro.<br>
<a name=003>  3.</a> Eble vi aflikti&#285;as &#285;is la morto, &#265;ar ili ne fari&#285;as kredantoj.<br>
<a name=004>  4.</a> Se Ni volus, Ni povus sendi al ili signojn el la &#265;ielo, tiel ke iliaj kapoj devus humili&#285;i anta&#365; ili.<br>
<a name=005>  5.</a> &#264;iam tamen, kiam venas al ili nova admono de la Donema, ili turnas sin for de &#285;i.<br>
<a name=006>  6.</a> Fakte ili rifuzas &#285;in, balda&#365; tamen venos al ili la anonco de tio, kion ili mokis.<br>
<a name=007>  7.</a> &#264;u ili ne vidis la teron, kiom multe el &#265;iu nobla speco Ni kreskigis sur &#285;i?<br>
<a name=008>  8.</a> Vere en tio estas signo, la plej multaj el ili tamen ne kredas,<br>
<a name=009>  9.</a> kaj vere via Sinjoro estas la &#264;iopova, la Pardonema.<br>
<a name=010> 10.</a> Memoru, kiam via Sinjoro vokis Moseon: "Iru al la popolo malpiega,<br>
<a name=011> 11.</a> al la popolo de Faraono. &#264;u ili ne volas respektegi Dion?".<br>
<a name=012> 12.</a> Li diris: "Ho mia Sinjoro, mi vere timas, ke ili kulpigos min pri mensogo,<br>
<a name=013> 13.</a> kaj mia brusto maltrankvili&#285;is kaj mia lango ne estas elokventa, sendu do al Aarono, por ke li subtenu min;<br>
<a name=014> 14.</a> Ili anka&#365; havas kulpigon kontra&#365; mi, tial mi timas, ke ili mortigos min".<br>
<a name=015> 15.</a> Li respondis: "Neniel! Iru do amba&#365; kun Niaj signoj. Ni vere estas kun vi. Ni a&#365;das!<br>
<a name=016> 16.</a> Iru al Faraono kaj diru: 'Ni vere estas la senditoj de la Sinjoro de la Universo;<br>
<a name=017> 17.</a> lasu do la idojn de Izraelo iri kun ni'"<br>
<a name=018> 18.</a> Tiu diris: "&#264;u ni ne kreskigis vin inter ni kiel filon? Kaj vi pasigis inter ni multajn jarojn de via vivo,<br>
<a name=019> 19.</a> kaj nun vi faris, kion vi faris, kaj vi estas sendankulo".<br>
<a name=020> 20.</a> Li respondis: "Mi faris tion tiam, kiam mi eraradis,<br>
<a name=021> 21.</a> tial mi fu&#285;is de vi, &#265;ar mi timis vin; nun tamen donis al mi mia Sinjoro la sa&#285;on kaj Li faris min sendito.<br>
<a name=022> 22.</a> &#264;u tiu estas la indulgo, pri kiu vi nun ripro&#265;as min, nome ke vi sklavigis la idojn de Izraelo? ".<br>
<a name=023> 23.</a> Faraono diris: "Kio estas la Sinjoro de la Universo?".<br>
<a name=024> 24.</a> Li respondis: "Li estas la Sinjoro de la &#265;ieloj kaj de la tero kaj de tio, kio estas inter ili amba&#365;; se vi nur volus firme kredi!".<br>
<a name=025> 25.</a> Faraono diris al tiuj, kiuj estis &#265;irka&#365; li: "&#264;u vi ne a&#365;das?".<br>
<a name=026> 26.</a> Li diris:"Via Sinjoro kaj la Sinjoro de viaj prapatroj"<br>
<a name=027> 27.</a> Faraono diris: "Vere via sendito, kiu estis sendita al vi, estas frenezulo".<br>
<a name=028> 28.</a> Moseo diris: "La Sinjoro de la Oriento kaj de la Okcidento kaj de tio, kio estas inter ili amba&#365;; se vi nur komprenus!".<br>
<a name=029> 29.</a> Faraono diris: "Se vi prenas al vi alian Dion ol min, mi certe &#309;etos vin en malliberejon".<br>
<a name=030> 30.</a> Li respondis: "Kiel? E&#265; se mi alportas al vi ion, kio estas evidenta?".<br>
<a name=031> 31.</a> Li diris: "Alportu &#285;in do, se vi estas sincera!"<br>
<a name=032> 32.</a> Tiam li &#309;etis sian bastonon, kaj jen &#285;i fari&#285;is videbla serpento,<br>
<a name=033> 33.</a> kaj li eltiris sian manon, kaj jen &#285;i fari&#285;is blanka por la rigardantoj .<br>
<a name=034> 34.</a> Faraono diris al la estroj, kiuj estis &#265;irka&#365; li: "Vere &#265;i tiu estas sperta sor&#265;isto.<br>
<a name=035> 35.</a> Li volus forpeli vin el via lando per sia magio. Kion vi do konsilas?".<br>
<a name=036> 36.</a> Ili respondis: "Haltigu lin kaj lian fraton, kaj sendu en la urbojn, ke oni<br>
<a name=037> 37.</a> alkonduku al vi &#265;iujn spertajn sor&#265;istojn".<br>
<a name=038> 38.</a> Tiel estis kunvenigitaj la sor&#265;istoj je la konvena tempo en la fiksita tago,<br>
<a name=039> 39.</a> kaj estis dirite al la popolo: "&#264;u vi do anka&#365; volas kunveni,<br>
<a name=040> 40.</a> por ke ni povu sekvi la sor&#265;istojn, se ili venkos?".<br>
<a name=041> 41.</a> Kiam do alvenis la sor&#265;istoj, ili diris al Faraono: "&#264;u estos por ni rekompenco, se ni venkos?".<br>
<a name=042> 42.</a> Li respondis: "Jes! Vi estos tiam karaj al mi".<br>
<a name=043> 43.</a> Moseo diris al ili: "&#308;etu, kion vi havas por &#309;eti!".<br>
<a name=044> 44.</a> Ili do &#309;etis siajn &#349;nurojn kaj siajn bastonojn kaj diris: "Per la povo de Faraono, ni certe venkos".<br>
<a name=045> 45.</a> Tiam Moseo &#309;etis sian bastonon kaj jen &#285;i englutis tion, kion ili estis farintaj.<br>
<a name=046> 46.</a> Tiam la sor&#265;istoj falis teren, adorante.<br>
<a name=047> 47.</a> Ili diris: "Ni kredas je la Sinjoro de la Universo,<br>
<a name=048> 48.</a> la Sinjoro de Moseo kaj de Aarono".<br>
<a name=049> 49.</a> Faraono diris: "Vi kredas je Li, anta&#365; ol mi permesis tion al vi? Li certe estas via majstro, kiu instruis al vi la magion. Balda&#365; tamen vi ekscios. Vere pro via malobeemo mi detran&#265;igos viajn manojn kaj piedojn, kaj mi vere krucumigos vin &#265;iujn". /<br>
<a name=050> 50.</a> Ili respondis: "Tio ne estas doloro. Ni ja vere revenos al nia Sinjoro.<br>
<a name=051> 51.</a> Ni esperas, ke nia Sinjoro pardonos al ni niajn pekojn, &#265;ar ni estis la unuaj kredantoj" .<br>
<a name=052> 52.</a> Ni revelaciis al Moseo: "Konduku Niajn servantojn nokte for, vi certe estos persekutataj",<br>
<a name=053> 53.</a> kaj Faraono sendis en la urbojn, ke oni diru:<br>
<a name=054> 54.</a> "Vere tiuj estas malgranda grupo,<br>
<a name=055> 55.</a> sed ili tamen furiozigis nin,<br>
<a name=056> 56.</a> kaj ni vere estas gento multenombra kaj prigardema".<br>
<a name=057> 57.</a> Tiel Ni forpelis ilin for de la &#285;ardenoj kaj de la fontoj<br>
<a name=058> 58.</a> kaj de la trezoroj kaj de la belega lo&#285;ejo.<br>
<a name=059> 59.</a> Tiel estis. Ni donis ilin kiel hereda&#309;on al la idoj de Izraelo,<br>
<a name=060> 60.</a> kaj ili persekutis ilin je la tagi&#285;o,<br>
<a name=061> 61.</a> kaj kiam la du trupoj vidis unu la alian, diris la kunuloj de Moseo: "Ni certe estos atingitaj".<br>
<a name=062> 62.</a> Li respondis: "Neniel! Mia Sinjoro vere estas kun mi. Li min bone gvidos".<br>
<a name=063> 63.</a> Tiam Ni revelaciis al Moseo: "Frapu la maron per via vergo", kaj &#285;i dividi&#285;is kaj &#265;iu parto fari&#285;is kvaza&#365; montego.<br>
<a name=064> 64.</a> Kaj Ni lasis la aliajn alveni<br>
<a name=065> 65.</a> kaj Ni savis Moseon kaj &#265;iujn, kiuj estis kun li,<br>
<a name=066> 66.</a> poste Ni dronigis la aliajn.<br>
<a name=067> 67.</a> Vere en tio estas signo, tamen la plej multaj el ili ne kredas<br>
<a name=068> 68.</a> kaj certe via Sinjoro estas la &#264;iopova, la Pardonema.<br>
<a name=069> 69.</a> Rakontu al ili la historion de Abrahamo,<br>
<a name=070> 70.</a> kiam li diris al sia patro kaj al sia popolo: "Kion vi adoras?".<br>
<a name=071> 71.</a> Ili respondis: "Ni adoras idolojn kaj ni &#265;iam estas sindonaj al ili".<br>
<a name=072> 72.</a> Li diris: "&#264;u ili a&#365;das vin, kiam vi ilin vokas?<br>
<a name=073> 73.</a> A&#365; &#265;u ili utilas a&#365; malutilas al vi?".<br>
<a name=074> 74.</a> Ili respondis: "Ne! Sed ni trovis niajn patrojn kun tiu sama kutimo".<br>
<a name=075> 75.</a> Li diris: "&#264;u vi do ne vidas, kion vi adoris,<br>
<a name=076> 76.</a> vi kaj viaj prapatroj?<br>
<a name=077> 77.</a> Ili vere estas miaj malamikoj; tiel tamen ne estas la Sinjoro de la Universo,<br>
<a name=078> 78.</a> kiu kreis min; estas Li Tiu, kiu gvidas min,<br>
<a name=079> 79.</a> kaj donas al mi man&#285;a&#309;on kaj trinka&#309;on.<br>
<a name=080> 80.</a> Kiam mi estas malsana, estas Li Tiu, kiu min resanigas,<br>
<a name=081> 81.</a> kiu igas min morti, poste revivigas min,<br>
<a name=082> 82.</a> kiu - mi esperas - pardonos miajn pekojn en la tago de la lasta Ju&#285;o.<br>
<a name=083> 83.</a> Mia Sinjoro, donu al mi la sa&#285;on kaj rigardu min kiel justulon<br>
<a name=084> 84.</a> kaj donu al mi bonan famon &#265;e la posteuloj,<br>
<a name=085> 85.</a> kaj faru min heredanto de la &#285;ardeno de la feli&#265;o;<br>
<a name=086> 86.</a> kaj pardonu al mia patro; li vere estis eraranto;<br>
<a name=087> 87.</a> ne hontigu min en la tago de la veki&#285;o,<br>
<a name=088> 88.</a> en la tago, en kiu nek propra&#309;oj nek filoj utilos,<br>
<a name=089> 89.</a> sed nur savi&#285;os tiu, kiu venos al Alaho kun sincera koro".<br>
<a name=090> 90.</a> La Paradizo alproksimi&#285;os al la justuloj<br>
<a name=091> 91.</a> kaj la Infero videbli&#285;os por la delogitoj.<br>
<a name=092> 92.</a> Estos dirite al ili: "Kie estas tio, kion vi adoris<br>
<a name=093> 93.</a> anstata&#365; Alahon? &#264;u ili povas helpi vin a&#365; sin mem?".<br>
<a name=094> 94.</a> Poste ili estos en&#309;etitaj en &#285;in, ili kaj la delogitoj,<br>
<a name=095> 95.</a> kaj la trupoj de Ibliso, &#265;iuj.<br>
<a name=096> 96.</a> Ili diros, dum ili disputos inter si en &#285;i:<br>
<a name=097> 97.</a> "Per Alaho! Vere ni trovi&#285;is en evidenta erarado,<br>
<a name=098> 98.</a> kiam ni opiniis vin similaj al la Sinjoro de la Universo.<br>
<a name=099> 99.</a> Kulpuloj estis nur tiuj, kiuj nin erarigis,<br>
<a name=100>100.</a> kaj nun ni ne havas iun ajn propetanton<br>
<a name=101>101.</a> kaj iun ajn karan amikon.<br>
<a name=102>102.</a> Se nur estus por ni reveno en la mondon, se ni estus inter la kredantoj!".<br>
<a name=103>103.</a> Vere en tio estas signo, sed la plej multaj el ili ne kredas.<br>
<a name=104>104.</a> Vere estas via Sinjoro Tiu, kiu estas la &#264;iopova, la Pardonema.<br>
<a name=105>105.</a> La popolo de Nohao rifuzis la senditojn,<br>
<a name=106>106.</a> kiam diris al ili ilia frato Nohao: "&#264;u vi ne volas esti justuloj?<br>
<a name=107>107.</a> Vere mi estas por vi sendito fidela,<br>
<a name=108>108.</a> do respektegu Alahon kaj obeu min;<br>
<a name=109>109.</a> mi ne volas rekompencon de vi pro tio; mia rekompenco estas nur &#265;e la Sinjoro de la Universo,<br>
<a name=110>110.</a> do respektegu Alahon kaj obeu min".<br>
<a name=111>111.</a> Ili diris: "&#264;u ni devas kredi al vi, kvankam nur la plej mizeraj sekvas vin?"<br>
<a name=112>112.</a> Li respondis: "Kion mi scias pri tio, kion ili faras?<br>
<a name=113>113.</a> Ilia ju&#285;o estas nur &#265;e mia Sinjoro. Se vi nur komprenus!<br>
<a name=114>114.</a> Mi ne forpelas la kredantojn,<br>
<a name=115>115.</a> mi estas nur klariganta admonanto".<br>
<a name=116>116.</a> Ili diris: "Se vi ne forlasos, ho Nohao, ni certe &#349;tonmortigos vin".<br>
<a name=117>117.</a> Li diris: "Ho mia Sinjoro, mia popolo vere rifuzis min.<br>
<a name=118>118.</a> Tial Vi do ju&#285;u inter mi kaj ili decide, kaj savu min kaj la kredantojn, kiuj estas kun mi".<br>
<a name=119>119.</a> Tiel Ni savis lin kaj tiujn, kiuj estis kun li en la arkeo &#349;ar&#285;ita.<br>
<a name=120>120.</a> Poste Ni dronigis tiujn, kiuj restis malanta&#365;e.<br>
<a name=121>121.</a> Vere en tio estas signo, sed la plej multaj el ili ne kredas.<br>
<a name=122>122.</a> Vere estas via Sinjoro Tiu, kiu estas la &#264;iopova, la Pardonema.<br>
<a name=123>123.</a> La Aadanoj rifuzis la senditojn,<br>
<a name=124>124.</a> kiam ilia frato Hudo diris al ili: "&#264;u vi ne volas esti justuloj?<br>
<a name=125>125.</a> Vere mi estas por vi fidela sendito,<br>
<a name=126>126.</a> do respektegu Alahon kaj obeu min.<br>
<a name=127>127.</a> Mi ne volas de vi rekompencon pro tio. Vere mia rekompenco estas nur &#265;e la Sinjoro de la Universo.<br>
<a name=128>128.</a> &#264;u vi konstruas monumentojn sur &#265;iu alta&#309;o por amuzi vin?<br>
<a name=129>129.</a> &#264;u vi starigas fortika&#309;ojn, kvaza&#365; vi volus vivi &#265;iam?<br>
<a name=130>130.</a> Kiam vi ekkaptas iun ajn, vi tion faras kiel tiranoj;<br>
<a name=131>131.</a> do respektegu Alahon kaj obeu min.<br>
<a name=132>132.</a> Respektegu Tiun, kiu vin helpis per tio, kion vi scias.<br>
<a name=133>133.</a> Li helpis vin per gregoj kaj filoj,<br>
<a name=134>134.</a> per &#285;ardenoj kaj fontoj.<br>
<a name=135>135.</a> Vere mi timas por vi la punon de terura tago".<br>
<a name=136>136.</a> Ili diris: "Por ni estas egale, &#265;u vi predikas a&#365; ne predikas.<br>
<a name=137>137.</a> Tio estas nur kutimo de la prapatroj,<br>
<a name=138>138.</a> kaj ni ne estos punitaj".<br>
<a name=139>139.</a> Tiel ili rifuzis lin kaj Ni neniigis ilin. Vere en tio estas signo, tamen la plej multaj el ili ne kredas.<br>
<a name=140>140.</a> Vere estas via Sinjoro Tiu, kiu estas la &#264;iopova, la Pardonema.<br>
<a name=141>141.</a> La Tamudoj rifuzis la senditojn,<br>
<a name=142>142.</a> kiam diris al ili ilia frato S&#365;aleho: "&#264;u vi ne volas esti justuloj?<br>
<a name=143>143.</a> Vere mi estas por vi fidela sendito,<br>
<a name=144>144.</a> do respektegu Alahon kaj obeu min.<br>
<a name=145>145.</a> Mi ne volas de vi rekompencon pro tio; vere mia rekompenco estas nur &#265;e la Sinjoro de la Universo.<br>
<a name=146>146.</a> &#264;u vi pensas, ke vi restos sekuraj inter tiuj a&#309;oj, kiuj estas &#265;i tie,<br>
<a name=147>147.</a> inter &#285;ardenoj kaj fontoj<br>
<a name=148>148.</a> kaj grenkampoj kaj daktilpalmoj kun pezaj bran&#265;oj, kiuj preska&#365; rompi&#285;as?<br>
<a name=149>149.</a> &#264;u vi fosos &#265;iam lo&#285;ejojn en la montojn fari&#285;ante fieregaj?<br>
<a name=150>150.</a> Do respektegu Alahon kaj obeu min,<br>
<a name=151>151.</a> kaj ne obeu la ordonon de la ekscesantoj,<br>
<a name=152>152.</a> kiuj estigas malpacon sur la tero kaj ne pliboni&#285;as".<br>
<a name=153>153.</a> Ili respondis: "Vi certe estas ensor&#265;ita,<br>
<a name=154>154.</a> vi estas nur homo kiel ni, alportu do signon, se vi estas sincera".<br>
<a name=155>155.</a> Li respondis: "Tiu &#265;i estas kamelino; &#285;i havas sian tempon por trinki kaj vi havas vian tempon por trinki en tago fiksita;<br>
<a name=156>156.</a> ne afliktu &#285;in, por ke vin ne trafu la puno de tago terura".<br>
<a name=157>157.</a> Ili tamen bu&#265;is &#285;in, kaj poste ili pentis,<br>
<a name=158>158.</a> sed la puno trafis ilin. Vere en tio estas signo sed la plej multaj el ili ne estas kredantoj.<br>
<a name=159>159.</a> Vere estas via Sinjoro Tiu, kiu estas la &#264;iopova, la Pardonema.<br>
<a name=160>160.</a> La popolo de Loto rifuzis la senditojn,<br>
<a name=161>161.</a> kiam ilia frato Loto diris al ili: "&#264;u vi ne volas esti justuloj?<br>
<a name=162>162.</a> Mi vere estas nur fidela sendito por vi,<br>
<a name=163>163.</a> do respektegu Alahon kaj obeu min.<br>
<a name=164>164.</a> Mi ne volas de vi iun ajn rekompencon pro tio. Mia rekompenco estas nur &#265;e la Sinjoro de la Universo.<br>
<a name=165>165.</a> &#264;u vi volas alproksimi&#285;i, el &#265;iuj kreita&#309;oj, &#285;uste al viroj,<br>
<a name=166>166.</a> kaj forlasi viajn virinojn, kiujn via Sinjoro kreis por vi? Ne! Vi estas popolo pekema!".<br>
<a name=167>167.</a> Ili respondis: "Se vi ne forlasos tion, ho Loto, ni vin certe ekzilos".<br>
<a name=168>168.</a> Li diris: "Vere mi abomenas vian agadon.<br>
<a name=169>169.</a> Mia Sinjoro, savu min kaj mian familion de tio, kion ili faras".<br>
<a name=170>170.</a> Kaj Ni savis lin kaj lian tutan familion,<br>
<a name=171>171.</a> krom maljunulino, kiu restis malanta&#365;e,<br>
<a name=172>172.</a> poste Ni neniigis la aliajn<br>
<a name=173>173.</a> kaj Ni faligis pluvon sur ilin. Malbonega estis la pluvo por la admonitoj!<br>
<a name=174>174.</a> Vere en tio estas signo, sed la plej multaj el ili ne kredas.<br>
<a name=175>175.</a> Vere estas via Sinjoro Tiu, kiu estas la &#264;iopova, la Pardonema.<br>
<a name=176>176.</a> La popolo de la arbarego rifuzis la senditojn,<br>
<a name=177>177.</a> kiam diris al ili ilia frato Suajbo: "&#264;u vi ne volas esti justuloj?"<br>
<a name=178>178.</a> Vere mi estas fidela sendito por vi,<br>
<a name=179>179.</a> do respektegu Alahon kaj obeu min.<br>
<a name=180>180.</a> Mi ne volas de vi iun ajn rekompencon pro tio, &#265;ar mia rekompenco estas nur &#265;e la Sinjoro de la Universo.<br>
<a name=181>181.</a> Donu plenan mezuron kaj ne estu kiel tiuj, kiuj trompas je la mezuro,<br>
<a name=182>182.</a> kaj pesu per rekta pesilo.<br>
<a name=183>183.</a> Ne malpliigu la propra&#309;ojn de la homoj kaj ne estu krimuloj sur la tero, estigante malpacon.<br>
<a name=184>184.</a> Respektegu Tiun, kiu kreis vin kaj la anta&#365;ajn generaciojn".<br>
<a name=185>185.</a> Ili respondis: "Vi certe nur estas ensor&#265;ita,<br>
<a name=186>186.</a> kaj vi estas nur homo kiel ni, kaj ni rigardas vin mensogulo.<br>
<a name=187>187.</a> Faligu do sur nin pecon da &#265;ielo, se vi estas sincera".<br>
<a name=188>188.</a> Li diris: "Mia Sinjoro bone scias, kion vi faras".<br>
<a name=189>189.</a> Ili tamen kulpigis lin pri mensogo, kaj ilin trafis la puno en la tago de la nubo ombranta. Vere tiu estis la puno de terura tago.<br>
<a name=190>190.</a> Vere en tio estas signo, sed la plejmultaj el ili ne kredas.<br>
<a name=191>191.</a> Vere estas via Sinjoro Tiu, kiu estas la &#264;iopova, la Pardonema.<br>
<a name=192>192.</a> Jen, &#265;i tiu estas la revelacio de la Sinjoro de la Universo.<br>
<a name=193>193.</a> Kun &#285;i malsupreniris la spirito fidela<br>
<a name=194>194.</a> sur vian koron, por ke vi estu unu el la admonantoj,<br>
<a name=195>195.</a> en klara araba lingvo,<br>
<a name=196>196.</a> kaj certe tio trovi&#285;as anka&#365; en la Skriboj de la anta&#365;uloj.<br>
<a name=197>197.</a> &#264;u do ne estas por ili signo, kiun konas la kleruloj el la idoj de Izraelo?<br>
<a name=198>198.</a> Se Ni estus sendinta &#285;in al iu fremdulo<br>
<a name=199>199.</a> kaj li estus leginta &#285;in al ili, ili ne estus kredintaj al &#285;i.<br>
<a name=200>200.</a> Tial Ni igis &#285;in eniri en la korojn de la pekuloj.<br>
<a name=201>201.</a> Ili ne kredos al &#285;i, anta&#365; ol ili vidos la doloran punon.<br>
<a name=202>202.</a> &#284;i tamen venos sur ilin subite, kaj ili ne perceptos tion.<br>
<a name=203>203.</a> Kaj tiam ili diros: "&#264;u ne estos konsentita prokrasto al ni?".<br>
<a name=204>204.</a> &#264;u estas Nia puno, kiun ili volas akceli?<br>
<a name=205>205.</a> &#264;u vi ne vidas? Se Ni permesos al ili &#285;ui por jaroj,<br>
<a name=206>206.</a> poste tamen venos al ili tio, pri kio estis minacite al ili,<br>
<a name=207>207.</a> kiel utilus al ili &#265;io, kion ili povis &#285;ui?<br>
<a name=208>208.</a> Ni neniam detruis iun ajn urbon, kiu anta&#365;e ne estis ricevinta admonantojn<br>
<a name=209>209.</a> kiel admonon; neniam Ni estis maljusta.<br>
<a name=210>210.</a> La Satanoj ne sendas &#285;in,<br>
<a name=211>211.</a> tio ne konvenus al ili kaj ili e&#265; ne kapablus fari tion.<br>
<a name=212>212.</a> Ili ja estas esceptitaj de la a&#365;dado.<br>
<a name=213>213.</a> Ne alvoku do iun ajn Dion krom Alaho, por ke vi ne estu inter tiuj, kiuj estas punendaj,<br>
<a name=214>214.</a> kaj admonu viajn plej proksimajn parencojn,<br>
<a name=215>215.</a> kaj mallevu viajn flugilojn sur la kredantojn, kiuj vin sekvas.<br>
<a name=216>216.</a> Se ili tamen estas malobeemaj, diru: "Mi ne estas kulpa pri tio, kion vi faras",<br>
<a name=217>217.</a> kaj konfidu je la &#264;iopova, la Pardonema,<br>
<a name=218>218.</a> kiu vidas vin, kiam vi staras pre&#285;ante,<br>
<a name=219>219.</a> kaj viajn movojn inter la surgenui&#285;antoj.<br>
<a name=220>220.</a> Vere estas Li Tiu, kiu estas la &#264;ioa&#365;da, la &#264;ioscia.<br>
<a name=221>221.</a> &#264;u Mi devas anonci al vi, sur kiun malsupreniros la Satanoj?<br>
<a name=222>222.</a> Ili malsupreniros sur &#265;iun mensogulon kaj pekulon,<br>
<a name=223>223.</a> redirante, kion ili a&#365;das, kaj la plej multaj el ili estas mensoguloj.<br>
<a name=224>224.</a> Kaj pri la poetoj, kiujn sekvas la erarantoj,<br>
<a name=225>225.</a> &#265;u vi ne vidis, kiel ili vagadas en &#265;iu valo,<br>
<a name=226>226.</a> kaj kiel ili diras, kion ili ne faras?<br>
<a name=227>227.</a> krom tiuj, kiuj kredas kaj bonfaras kaj ofte memoras Alahon kaj sin defendas nur, kiam ilin trafas maljusteco. La malpieguloj balda&#365; ekscios, al kiu fina celo ili revenos.<br>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
