<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 74</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 74 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La mantelenvolvito
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Ho vi, kiu envolvis sin per la mantelo!<br />
<a name=002>  2.</a> Stari&#285;u kaj admonu!<br />
<a name=003>  3.</a> Gloregu vian Sinjoron,<br />
<a name=004>  4.</a> purigu viajn vesta&#309;ojn,<br />
<a name=005>  5.</a> evitu la malpuregon,<br />
<a name=006>  6.</a> ne estu mal&#349;paregema, strebante al supereco;<br />
<a name=007>  7.</a> estu persistema por via Sinjoro.<br />
<a name=008>  8.</a> Tiam, kiam estos blovite en la trumpeton,<br />
<a name=009>  9.</a> tiu tago estos malgojiga tago<br />
<a name=010> 10.</a> por la miskredantoj, tute alie ol facila.<br />
<a name=011> 11.</a> Lasu Min sola kun tiu, kiun Mi kreis,<br />
<a name=012> 12.</a> kaj al kiu Mi konsentis abundajn propra&#309;ojn,<br />
<a name=013> 13.</a> kaj filojn, &#265;iam &#265;eestantajn,<br />
<a name=014> 14.</a> kaj por kiu Mi pretigis &#265;ian komforton.<br />
<a name=015> 15.</a> Li tamen deziras, ke Mi donu al li plie.<br />
<a name=016> 16.</a> Neniam! Li estis malamika kontra&#365; Niaj revelacioj,<br />
<a name=017> 17.</a> kaj Mi surmetos al li malfeli&#265;on.<br />
<a name=018> 18.</a> Jen! Li komplotis kaj intrigis.<br />
<a name=019> 19.</a> Li estu malbenita! Kiom li intrigis!<br />
<a name=020> 20.</a> Ankora&#365;foje li estu malbenita! Kiom li intrigis!<br />
<a name=021> 21.</a> Poste li rigardis,<br />
<a name=022> 22.</a> poste li sulkigis sian frunton, kaj lia viza&#285;o seriozi&#285;is,<br />
<a name=023> 23.</a> poste li turnis sin for kaj fieregi&#285;is,<br />
<a name=024> 24.</a> kaj diris: "Tio &#265;i estas nur magio, kiu estas transdonita,<br />
<a name=025> 25.</a> &#265;i tiu estas nur vorto homa".<br />
<a name=026> 26.</a> Mi balda&#365; &#309;etos lin en la Inferon.<br />
<a name=027> 27.</a> Kio sciigas vin, kio estas la Infero?<br />
<a name=028> 28.</a> &#284;i ne lasas nek indulgas al io ajn,<br />
<a name=029> 29.</a> &#285;i bruligas la homojn.<br />
<a name=030> 30.</a> &#284;in gardas dekna&#365; an&#285;eloj.<br />
<a name=031> 31.</a> Ni faris gardantoj de la fajro nur an&#285;elojn, kaj nur Ni difinis ilian nombron kiel pruvon por la miskredantoj, por ke atingu la kredon tiuj, al kiuj estis donita la Libro, kaj por ke plii&#285;u la kredo de la kredantoj, kaj por ke ne dubu tiuj, al kiuj estis donita la Skribo, kaj la kredantoj, kaj por ke diru tiuj, en kies koroj estas malsano, kaj la miskredantoj: "Kion intencas diri Alaho per tiu simila&#309;o? ". Tiel Alaho igas erari, kiun Li volas, kaj Li gvidas, kiun Li volas. Nur Li konas la armeojn de via Sinjoro. Tiu &#265;i nur estas admono por la homo.<br />
<a name=032> 32.</a> Ne! Per la luno!<br />
<a name=033> 33.</a> Per la nokto, kiam &#285;i malproksimi&#285;as!<br />
<a name=034> 34.</a> Per la tagi&#285;o, kiam &#285;i esti&#285;as!<br />
<a name=035> 35.</a> Vere tio estas granda malfeli&#265;o,<br />
<a name=036> 36.</a> admono por la homo,<br />
<a name=037> 37.</a> por tiu el vi, kiu volas anta&#365;eniri, kaj por tiu, kiu volas resti malanta&#365;e.<br />
<a name=038> 38.</a> &#264;iu animo estas garantia&#309;o, pro tio, kion &#285;i faris,<br />
<a name=039> 39.</a> krom tiuj je la dekstra flanko,<br />
<a name=040> 40.</a> kiuj demandos unu la alian, en &#285;ardenoj,<br />
<a name=041> 41.</a> pri la kulpuloj, dirante al &#265;i tiuj:<br />
<a name=042> 42.</a> "Kio kondukis vin en la fajron de la Infero?"<br />
<a name=043> 43.</a> Ili respondos: "Ni ne estis inter la pre&#285;antoj,<br />
<a name=044> 44.</a> kaj ni ne nutris la malri&#265;ulon,<br />
<a name=045> 45.</a> kaj ni disputis vane kun la disputantoj,<br />
<a name=046> 46.</a> kaj ni kutimis nei la tagon de la lasta Ju&#285;o,<br />
<a name=047> 47.</a> &#285;is atingis nin la morto".<br />
<a name=048> 48.</a> Tial ne utilos al ili la propeto de la propetantoj.<br />
<a name=049> 49.</a> Kio estas al ili, ke ili turnas sin for de la admono,<br />
<a name=050> 50.</a> kvaza&#365; ili estus teruritaj azenoj,<br />
<a name=051> 51.</a> kiuj fu&#285;as anta&#365; leono?<br />
<a name=052> 52.</a> Ne! &#264;iu el ili deziras, ke estu donitaj al li malvolvitaj folioj de revelacio.<br />
<a name=053> 53.</a> Neniel! Ne! Ili ne timas la vivon venontan.<br />
<a name=054> 54.</a> Neniel! Tiu &#265;i estas admono,<br />
<a name=055> 55.</a> do pripensu pri &#285;i &#265;iu, kiu volas pripensi.<br />
<a name=056> 56.</a> Ili ne akceptos la admonon, anta&#365; ol Alaho volos. Li estas inda je la respektego kaj la Posedanto de la pardono.<br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
