<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
      <title>&#264;apitro 70</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 70 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La &#265;ieliro
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Demandanto demandas pri la puno, kiu trafos                                                                                                    <br />
<a name=002>  2.</a> la miskredantojn - neniu povas malhelpi &#285;in -                                                                                             <br />
<a name=003>  3.</a> de Alaho, la Majstro de la &#265;ieliro.                                                                                                       <br />
<a name=004>  4.</a> Al Li supreniras la an&#285;eloj kaj la spirito en tago, kies da&#365;ro estos kvindekmil jaroj;                                               <br />
<a name=005>  5.</a> tial persistu en konvena pacienco.                                                                                                             <br />
<a name=006>  6.</a> Ili supozas, ke &#285;i estas malproksima,                                                                                                     <br />
<a name=007>  7.</a> sed Ni vidas: &#285;i estas proksima.                                                                                                          <br />
<a name=008>  8.</a> En la tago, en kiu la &#265;ielo estos kvaza&#365; fandita fer&#349;tono,                                                                      <br />
<a name=009>  9.</a> kaj la montoj estos kvaza&#365; tinkturitaj lanflokoj,                                                                                         <br />
<a name=010> 10.</a> kaj neniu amiko demandos pri la amiko.                                                                                                         <br />
<a name=011> 11.</a> Ili estos kunvenigitaj tiel, ke ili vidos unu la alian, kaj la kulpulo volos ela&#265;eti sin de la puno en tiu tago per fordono de siaj filoj <br />
<a name=012> 12.</a> kaj de sia edzino kaj de sia frato                                                                                                             <br />
<a name=013> 13.</a> kaj de sia tribo, kiu gastigis lin                                                                                                             <br />
<a name=014> 14.</a> kaj de &#265;iuj, kiuj estas sur la tero, dezirante, ke tio savu lin mem.                                                                      <br />
<a name=015> 15.</a> Ne! &#284;i estas fajro flamanta,                                                                                                              <br />
<a name=016> 16.</a> kiu senha&#365;tigos iliajn kraniojn.                                                                                                          <br />
<a name=017> 17.</a> &#284;i vokos tiujn, kiuj turnis sin for kaj malproksimi&#285;is de la vero                                                                    <br />
<a name=018> 18.</a> kaj amasigis kaj fari&#285;is avaraj.                                                                                                          <br />
<a name=019> 19.</a> Vere la homo estis kreita avida;                                                                                                               <br />
<a name=020> 20.</a> kiam lin trafas malfeli&#265;o, li plendas,                                                                                                    <br />
<a name=021> 21.</a> kaj kiam lin trafas feli&#265;o, li fari&#285;as malvirta.                                                                                     <br />
<a name=022> 22.</a> Alie estas la pre&#285;antoj,                                                                                                                  <br />
<a name=023> 23.</a> tiuj, kiuj estas persistaj je la pre&#285;o,                                                                                                   <br />
<a name=024> 24.</a> kaj tiuj, en kies propra&#309;oj estas parto destinita                                                                                         <br />
<a name=025> 25.</a> por la almozulo kaj por la malri&#265;ulo hontema.                                                                                             <br />
<a name=026> 26.</a> Tiuj, kiuj sincere proklamas vera la tagon de la lasta ju&#285;o,                                                                              <br />
<a name=027> 27.</a> kaj tiuj, kiuj timas la punon de sia Sinjoro,                                                                                                  <br />
<a name=028> 28.</a> - vere kontra&#365; la puno de sia Sinjoro neniu estas sekura  -                                                                               <br />
<a name=029> 29.</a> kaj kiuj gardas sian &#265;astecon,                                                                                                            <br />
<a name=030> 30.</a> krom rilate al siaj edzinoj a&#365; al tiuj, kiujn posedas ilia mano dekstra: ili ne estas ripro&#265;indaj.                                   <br />
<a name=031> 31.</a> Tiuj tamen, kiuj strebas al pli ol tio, estas ekscesantoj.                                                                                     <br />
<a name=032> 32.</a> Tiuj, kiuj respektas tion, kio estis konfidita al ili, kaj sian aliancon,                                                                      <br />
<a name=033> 33.</a> kaj tiuj, kiuj estas sinceraj je siaj atesta&#309;oj,                                                                                          <br />
<a name=034> 34.</a> kaj tiuj, kiuj plenumas sian pre&#285;on,                                                                                                      <br />
<a name=035> 35.</a> estos en &#285;ardenoj, honorigitaj.                                                                                                           <br />
<a name=036> 36.</a> Kio tamen estas pri la miskredantoj, kiuj kuras al vi                                                                                          <br />
<a name=037> 37.</a> de la dekstra kaj de la maldekstra flanko, en vicoj?                                                                                           <br />
<a name=038> 38.</a> &#264;u esperas &#265;iu el ili, ke ili estos enirigitaj en la &#285;ardenon de la feli&#265;o?                                                <br />
<a name=039> 39.</a> Neniam! Ni kreis ilin, por ke ili sciu,                                                                                                        <br />
<a name=040> 40.</a> sed ne! Mi &#309;uras per la Sinjoro de la Orientoj kaj de la Okcidentoj, ke Ni povas                                                          <br />
<a name=041> 41.</a> estigi aliajn pli bonajn anstata&#365; ili, kaj neniu povus malhelpi Nin fari tion.                                                            <br />
<a name=042> 42.</a> Lasu ilin do disputi vane kaj amuzi&#285;i, &#285;is ili renkontos la tagon, pri kiu estis minacite al ili,                                    <br />
<a name=043> 43.</a> la tagon, en kiu ili eliros el siaj tomboj en ur&#285;o, kvaza&#365; ili rapidus al iu celo.                                                   <br />
<a name=044> 44.</a> Iliaj rigardoj estos mallevitaj, la honto kovros ilin. Tiu estos la tago, pri kiu estis minacite al ili.                                       <br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
