<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
<title>&#264;apitro 68</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 68 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La plumo
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Per la inkujo kaj per la plumo kaj per tio, kion ili skribas!<br />
<a name=002>  2.</a> Per la graco de via Sinjoro vi ne estas frenezulo,<br />
<a name=003>  3.</a> kaj por vi certe estos senfina rekompenco,<br />
<a name=004>  4.</a> kaj vi certe posedas eminente noblan animon.<br />
<a name=005>  5.</a> Vi vidos kaj ili vidos,<br />
<a name=006>  6.</a> kiu el vi estas la frenezulo;<br />
<a name=007>  7.</a> vere via Sinjoro scias bone, kiu devoji&#285;is de Lia afero, kaj Li bone konas la gvidatojn.<br />
<a name=008>  8.</a> Tial ne obeu la neantojn;<br />
<a name=009>  9.</a> ili dezirus, ke vi estu konsentema al ili, tiam ili anka&#365; estus konsentemaj al vi.<br />
<a name=010> 10.</a> Ne obeu mal&#349;atindan &#309;uranton,<br />
<a name=011> 11.</a> kalumnianton, kiu disvastigas kalumniojn,<br />
<a name=012> 12.</a> malhelpanton de la bono, ekscesanton, pekulon,<br />
<a name=013> 13.</a> kruele kondutanton, krome el malpura nasko,<br />
<a name=014> 14.</a> nur &#265;ar li posedas propra&#309;ojn kaj filojn.<br />
<a name=015> 15.</a> Kiam estas proklamataj al li Niaj revelacioj, li diras: "Fabeloj de la prauloj!"<br />
<a name=016> 16.</a> Ni metas neforigeblan signon sur lian nazon.<br />
<a name=017> 17.</a> Ni elprovas ilin, kiel Ni elprovis la lo&#285;antojn de la &#285;ardeno, kiam ili &#309;uris, ke ili rikoltos &#285;iajn fruktojn la sekvontan mateno<br />
<a name=018> 18.</a> kaj ne faris iun ajn escepton.<br />
<a name=019> 19.</a> Uragano de via Sinjoro trafis &#285;in, dum ili dormis,<br />
<a name=020> 20.</a> tiel ke &#285;i fari&#285;is kvaza&#365; dezertigita;<br />
<a name=021> 21.</a> tiam ili vokis unu la alian la sekvantan matenon:<br />
<a name=022> 22.</a> "Iru frumatene sur vian kampon, se vi volas rikolti!"<br />
<a name=023> 23.</a> kaj ili ekiris kaj flustris unu al la alia:<br />
<a name=024> 24.</a> "Ne eniru &#285;in hodia&#365;, por veni al vi, iu ajn malri&#265;ulo! "<br />
<a name=025> 25.</a> kaj ili ekiris frumatene, kun la intenco esti avaraj,<br />
<a name=026> 26.</a> sed, kiam ili vidis &#285;in, ili diris: "Vere ni estas en eraro!<br />
<a name=027> 27.</a> Ne! Ni estas senigitaj!"<br />
<a name=028> 28.</a> Diris la plej bona el ili: "&#264;u mi ne diris al vi: kial vi ne gloregas Dion?"<br />
<a name=029> 29.</a> Nun ili diris: "Sankta estas nia Sinjoro! Vere ni estis malpieguloj!"<br />
<a name=030> 30.</a> Tiam sin turnis iuj el ili al la aliaj, reciproke ripro&#265;ante,<br />
<a name=031> 31.</a> kaj ili diris: "Ho ve al ni! Ni vere estis ribelemaj!<br />
<a name=032> 32.</a> Eble nia Sinjoro &#349;an&#285;os por ni pli bonan &#285;ardenon kontra&#365; tiu &#265;i; ni vere plorpetas tion de nia Sinjoro".<br />
<a name=033> 33.</a> Tiel estas la puno, kaj la puno en la vivo venonta estos e&#265; pli terura. Se ili nur scius!<br />
<a name=034> 34.</a> Por la justuloj vere estos &#265;e ilia Sinjoro &#285;ardenoj de feli&#265;e.<br />
<a name=035> 35.</a> &#264;u Ni traktu la submeti&#285;intojn kiel la kulpulojn?<br />
<a name=036> 36.</a> Kion vi havas? Kiel vi ju&#285;as?<br />
<a name=037> 37.</a> &#264;u vi posedas Libron por legi el &#285;i,<br />
<a name=038> 38.</a> ke vi ricevos de &#285;i, kion vi deziras?<br />
<a name=039> 39.</a> A&#365; &#265;u vi havas promesojn de Ni, devigajn &#285;is la tago de la revivi&#285;o, ke al vi apartenos tio, kion vi volas?<br />
<a name=040> 40.</a> Demandu ilin, kiu estas garantianto pri tio!<br />
<a name=041> 41.</a> A&#365; &#265;u ili havas idolojn? Tiam ili alportu siajn idolojn, se ili estas sinceraj.<br />
<a name=042> 42.</a> En la tago, en kiu la aflikto estos evidentigita, kaj estos ordonite al ili, ke ili terenku&#349;i&#285;u, ili ne kapablos fari tion.<br />
<a name=043> 43.</a> Iliaj rigardoj estos mallevitaj kaj la honto kovros ilin, &#265;ar ili estis ordonitaj terenku&#349;i&#285;i, kiam ili bonfartis, sed ili ne obeis.<br />
<a name=044> 44.</a> Lasu Min do sola kun tiuj, kiuj neis tiun &#265;i Nian vorton. Ni malsuprenirigos ilin, iom post iom, per vojoj, kiujn ili ne konas.<br />
<a name=045> 45.</a> Ni konsentas al ili prokraston, &#265;ar Nia projekto estas fiksita.<br />
<a name=046> 46.</a> &#264;u vi postulis rekompencon de ili, tiel ke ili nun estas premataj de la &#349;ar&#285;o de siaj &#349;uldoj?<br />
<a name=047> 47.</a> &#264;u la Nevidebla&#309;o estas &#265;e ili, tiel ke ili povas skribi &#284;in?<br />
<a name=048> 48.</a> Atendu do pacience la ju&#285;on de via Sinjoro kaj ne estu kiel la lo&#285;anto de la fi&#349;ego, kiam li vokis, afliktita.<br />
<a name=049> 49.</a> Se lin ne estus atinginta la graco de lia Sinjoro, li certe estus &#309;etita sur dezertan marbordon, humiligita.<br />
<a name=050> 50.</a> Lia Sinjoro tamen elektis lin kaj faris lin justulo.<br />
<a name=051> 51.</a> Preskau&#365; faligus Vin la miskredantoj per siaj koleraj rigardoj, kiam ili a&#365;das la admonon kaj ili diras: "Vere li estas frenezulo! "<br />
<a name=052> 52.</a> &#284;i tamen estas nur admono por &#265;iuj nacioj.<br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
