<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 38</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 38 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
Sad
</em>
</h1>
<center>
<img src="img/38.gif">
</center>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
<br>
<img src="img/basmala.gif">
</p>
<hr>
<table width="98%">
<tr><td valign="top"><a name=001>  1.</a>Sad. Per la Kurano, plena de admono!</td><td align="right"><img src="img/38_1.gif"></td></tr>
<tr><td valign="top"><a name=002>  2.</a>Jen! La miskredantoj trovi&#285;as en fieregeco kaj malamikeco.</td><td align="right"><img src="img/38_2.gif"></td></tr>
<tr><td valign="top"><a name=003>  3.</a>Kiom multajn generaciojn Ni neniigis anta&#365; ili! Ili krias, &#265;ar plu ne estas tempo por fu&#285;i.</td><td align="right"><img src="img/38_3.gif"></td></tr>
<tr><td valign="top"><a name=004>  4.</a>Ili miras, &#265;ar admonanto venis al ili el ilia mezo, kaj la miskredantoj diras: "Tiu &#265;i estas sor&#265;isto, mensogulo.</td><td align="right"><img src="img/38_4.gif"></td></tr>
<tr><td valign="top"><a name=005>  5.</a>&#264;u li faras el la dioj ununuran Dion? Tio vere estas mirinda&#309;o!"</td><td align="right"><img src="img/38_5.gif"></td></tr>
<tr><td valign="top"><a name=006>  6.</a>La estro inter ili anoncis: "Iru kaj persistu rilate al viaj dioj! Tio &#265;i estas a&#265;a projekto.</td><td align="right"><img src="img/38_6.gif"></td></tr>
<tr><td valign="top"><a name=007>  7.</a>Ni neniam a&#365;dis ion pri tio &#265;i e&#265; &#265;e lasta komunumo. Tio &#265;i estas nur elpensa&#309;o.</td><td align="right"><img src="img/38_7.gif"></td></tr>
<tr><td valign="top"><a name=008>  8.</a>&#264;u venis &#285;uste al li la admono inter ni &#265;iuj?". Ne, ili estas en dubo pri la admono. Ne, ili ankora&#365; ne gustumis Mian punon.</td><td align="right"><img src="img/38_8.gif"></td></tr>
<tr><td valign="top"><a name=009>  9.</a>&#264;u ili posedas la trezorojn de la kompato de via Sinjoro, la &#264;iopova, la Grandanima?</td><td align="right"><img src="img/38_9.gif"></td></tr>
<tr><td valign="top"><a name=010> 10.</a>&#264;u ili posedas la suverenecon de la &#265;ieloj kaj de la tero kaj de tio, kio estas inter ili amba&#365;, tiel ke ili povas supreniri al la &#265;ielaj regionoj?</td><td align="right"><img src="img/38_10.gif"></td></tr>
<tr><td valign="top"><a name=011> 11.</a>Ili estas armeo de la konfederacianoj, kiu estos venkita.</td><td align="right"><img src="img/38_11.gif"></td></tr>
<tr><td valign="top"><a name=012> 12.</a>Jam neis anta&#365; ili la popolo de Nohao kaj de Aado kaj de la Faraono, la sinjoro de la palisoj,</td><td align="right"><img src="img/38_12.gif"></td></tr>
<tr><td valign="top"><a name=013> 13.</a>kaj Tamudo kaj la popolo de Luto kaj la lo&#285;antoj de la arbarego - tiuj estas la konfederacianoj.</td><td align="right"><img src="img/38_13.gif"></td></tr>
<tr><td valign="top"><a name=014> 14.</a>&#264;iu el ili rifuzis la senditojn, tial Mia puno estis justa.</td><td align="right"><img src="img/38_14.gif"></td></tr>
<tr><td valign="top"><a name=015> 15.</a>&#264;i tiuj atendas nur unu kriegon, kiu ne estos prokrastita,</td><td align="right"><img src="img/38_15.gif"></td></tr>
<tr><td valign="top"><a name=016> 16.</a>kaj ili diros: "Nia Sinjoro, akcelu nian parton de la puno anta&#365; la tago de la ju&#285;o".</td><td align="right"><img src="img/38_16.gif"></td></tr>
<tr><td valign="top"><a name=017> 17.</a>Toleru pacience tion, kion ili diras, kaj memoru Nian servanton Davidon, la sinjoron de la forto: li vere turnis sin al Dio.</td><td align="right"><img src="img/38_17.gif"></td></tr>
<tr><td valign="top"><a name=018> 18.</a>Ni igis la montojn servi kaj gloregi kun li Dion vespere kaj sunlevi&#285;e;</td><td align="right"><img src="img/38_18.gif"></td></tr>
<tr><td valign="top"><a name=019> 19.</a>kaj la birdojn, kiuj kunflugis; &#265;iuj estis obeemaj al li.</td><td align="right"><img src="img/38_19.gif"></td></tr>
<tr><td valign="top"><a name=020> 20.</a>Ni firmigis lian suverenecon kaj Ni donis al li la sa&#285;on kaj la kapablon por decidi.</td><td align="right"><img src="img/38_20.gif"></td></tr>
<tr><td valign="top"><a name=021> 21.</a>&#264;u atingis vin la rakonto pri la disputantoj, kiam ili grimpis trans la muron de lia &#265;ambro;</td><td align="right"><img src="img/38_21.gif"></td></tr>
<tr><td valign="top"><a name=022> 22.</a>kiam ili eniris en la domon de Davido, li timegis ilin. Ili diris: "Ne timu. Ni estas du disputantoj: unu el ni pekis kontra&#365; la alia, do vi ju&#285;u inter ni la&#365;vere, kaj ne agu maljuste, kaj gvidu nin sur la ebenan vojon.</td><td align="right"><img src="img/38_22.gif"></td></tr>
<tr><td valign="top"><a name=023> 23.</a>&#264;i tiu estas vere mia frato, li posedas na&#365;dek na&#365; &#349;afojn kaj mi posedas nur unu &#349;afon. Li diris: 'Konfidu &#285;in al mi' kaj li trompis min en la disputo".</td><td align="right"><img src="img/38_23.gif"></td></tr>
<tr><td valign="top"><a name=024> 24.</a>Davido diris: "Vere li malbonfaris al vi, postulante de vi vian &#349;afon por aldoni &#285;in al siaj &#349;afoj, kaj vere multaj asociintoj kutimas malbonfari unu al la alia, krom tiuj, kiuj kredas kaj bonfaras, sed &#265;i tiuj estas malmultaj". Davido tiam rimarkis, ke Ni &#309;us provis lin, do li petis pardonon de sia Sinjoro, kaj li terenku&#349;i&#285;is adorante, kaj li pentis.</td><td align="right"><img src="img/38_24.gif"></td></tr>
<tr><td valign="top"><a name=025> 25.</a>Ni tiam pardonis lin pro tio; vere al li estis konsentita la aliro al Ni kaj bonega restadejo.</td><td align="right"><img src="img/38_25.gif"></td></tr>
<tr><td valign="top"><a name=026> 26.</a>"Ho Davido, Ni vere faris vin anstata&#365;anto sur la tero, do ju&#285;u inter la homoj la&#365;vere, kaj ne sekvu la pasion, por ke &#285;i ne konduku vin for de la Vojo de Alaho. Vere por tiuj, kiuj devoji&#285;as de la Vojo de Alaho, estos severa puno, &#265;ar ili forgesis la tagon de la ju&#285;o.</td><td align="right"><img src="img/38_26.gif"></td></tr>
<tr><td valign="top"><a name=027> 27.</a>Ni ne kreis sensence la &#265;ielon kaj la teron kaj tion, kio estas inter ili amba&#365;. Tiu estas la opinio de la miskredantoj. Ve al la miskredantoj pro la fajro!</td><td align="right"><img src="img/38_27.gif"></td></tr>
<tr><td valign="top"><a name=028> 28.</a>&#264;u Ni povus rigardi tiujn, kiuj kredas kaj bonfaras, same kiel tiujn, kiuj estigas malpacon sur la tero? &#264;u Ni povus rigardi la justulojn same kiel la maljustulojn?</td><td align="right"><img src="img/38_28.gif"></td></tr>
<tr><td valign="top"><a name=029> 29.</a>Jen la benata Libro kiun ni sendis al vi, benatan Libron, por ke ili meditu &#285;iajn versojn kaj por ke la prudentuloj pripensu.</td><td align="right"><img src="img/38_29.gif"></td></tr>
<tr><td valign="top"><a name=030> 30.</a>Ni donis al Davido Salomonon, bonegan servanton de Dio; vere li ofte turnis sin [al Ni].</td><td align="right"><img src="img/38_30.gif"></td></tr>
<tr><td valign="top"><a name=031> 31.</a>Kiam estis alkondukitaj al li vespere rapidaj rajd&#265;evaloj,</td><td align="right"><img src="img/38_31.gif"></td></tr>
<tr><td valign="top"><a name=032> 32.</a>li diris: "Vere mi amas la bonajn a&#309;ojn, memorante mian Sinjoron" - &#285;is kiam [la suno] estis kovrita de la kurteno [de la nokto].</td><td align="right"><img src="img/38_32.gif"></td></tr>
<tr><td valign="top"><a name=033> 33.</a>"Rekonduku ilin! " kaj li karesis iliajn krurojn kaj kolojn.</td><td align="right"><img src="img/38_33.gif"></td></tr>
<tr><td valign="top"><a name=034> 34.</a>Vere Ni elprovis Salomonon kaj metis fantomon sur lian tronon. Poste li pentis,</td><td align="right"><img src="img/38_34.gif"></td></tr>
<tr><td valign="top"><a name=035> 35.</a>kaj diris: "Mia Sinjoro, pardonu al mi, kaj konsentu al mi suverenecon, kiel ne konvenas al iu ajn post mi. Vi vere estas la Donacanto".</td><td align="right"><img src="img/38_35.gif"></td></tr>
<tr><td valign="top"><a name=036> 36.</a>Tiam Ni igis la venton servi lin, tiel ke &#285;i blovis dol&#265;e la&#365; lia ordono, kien ajn li direktis &#285;in,</td><td align="right"><img src="img/38_36.gif"></td></tr>
<tr><td valign="top"><a name=037> 37.</a>kaj &#265;iujn Satanojn, la konstruistojn kaj la subakvigistojn,</td><td align="right"><img src="img/38_37.gif"></td></tr>
<tr><td valign="top"><a name=038> 38.</a> kaj aliajn, ligitajn unu kun la alia per &#265;enoj.</td><td align="right"><img src="img/38_38.gif"></td></tr>
<tr><td valign="top"><a name=039> 39.</a>"Jen Nia donaco, disdonu a&#365; retenu &#285;in sen limigo".</td><td align="right"><img src="img/38_39.gif"></td></tr>
<tr><td valign="top"><a name=040> 40.</a>Kaj li certe havis aliron al Ni kaj bonegan restadejon.</td><td align="right"><img src="img/38_40.gif"></td></tr>
<tr><td valign="top"><a name=041> 41.</a>Memoru Nian servanton Ijubo, kiam li kriis al sia Sinjoro: "Satano trafis min per aflikto kaj turmento".</td><td align="right"><img src="img/38_41.gif"></td></tr>
<tr><td valign="top"><a name=042> 42.</a>"Frapu la teron per via piedo, tie estas fre&#349;a akvo por lavi kaj por trinki".</td><td align="right"><img src="img/38_42.gif"></td></tr>
<tr><td valign="top"><a name=043> 43.</a>Ni redonis al li lian familion, kaj ankora&#365;foje la samon, kiel favoron de Ni kaj kiel admonon por la prudentuloj,</td><td align="right"><img src="img/38_43.gif"></td></tr>
<tr><td valign="top"><a name=044> 44.</a>kaj: "Prenu en vian manon bran&#265;faskon kaj batu vin mem per &#285;i kaj ne peku!". Ni vere trovis lin pacienca. Bonega servanto: li vere turnis sin al Dio.</td><td align="right"><img src="img/38_44.gif"></td></tr>
<tr><td valign="top"><a name=045> 45.</a>Memoru anka&#365; Niajn servantojn Abrahamo kaj Isako kaj Jakobo; ili estis viroj fortaj kaj anta&#365;vidantaj.</td><td align="right"><img src="img/38_45.gif"></td></tr>
<tr><td valign="top"><a name=046> 46.</a>Ni vere elektis ilin por certa celo, kiel memoriga&#309;on pri la Hejmo.</td><td align="right"><img src="img/38_46.gif"></td></tr>
<tr><td valign="top"><a name=047> 47.</a>Vere anta&#365; Ni ili estis elektitoj, bonuloj.</td><td align="right"><img src="img/38_47.gif"></td></tr>
<tr><td valign="top"><a name=048> 48.</a>Memoru anka&#365; Ismaelon kaj Iljasaon kaj Zulkiflon. Ili &#265;iuj estis bonuloj.</td><td align="right"><img src="img/38_48.gif"></td></tr>
<tr><td valign="top"><a name=049> 49.</a>&#265;i tio estas admono: por la justuloj certe estos belega restadejo,</td><td align="right"><img src="img/38_49.gif"></td></tr>
<tr><td valign="top"><a name=050> 50.</a>&#285;ardenoj de &#265;iama feli&#265;o; ties pordoj estos malfermitaj;</td><td align="right"><img src="img/38_50.gif"></td></tr>
<tr><td valign="top"><a name=051> 51.</a>tie ili ripozos ku&#349;ante, kaj tie ili petos abundajn fruktojn por man&#285;i, kaj trinka&#309;ojn.</td><td align="right"><img src="img/38_51.gif"></td></tr>
<tr><td valign="top"><a name=052> 52.</a>Apud ili estos &#265;astulinoj, sama&#285;ulinoj.</td><td align="right"><img src="img/38_52.gif"></td></tr>
<tr><td valign="top"><a name=053> 53.</a>Tio vere estas, kio estis promesita al vi por la tago de la ju&#285;o.</td><td align="right"><img src="img/38_53.gif"></td></tr>
<tr><td valign="top"><a name=054> 54.</a>Vere tiu estas Nia proviza&#309;o, &#285;i neniam el&#265;erpi&#285;os.</td><td align="right"><img src="img/38_54.gif"></td></tr>
<tr><td valign="top"><a name=055> 55.</a>Ja tia! Sed por la nekredantaj ribeluloj estos tre malbona restadejo,</td><td align="right"><img src="img/38_55.gif"></td></tr>
<tr><td valign="top"><a name=056> 56.</a>la Infero, kie ili ardos: kiel malbona lito!</td><td align="right"><img src="img/38_56.gif"></td></tr>
<tr><td valign="top"><a name=057> 57.</a>Tio estos por la miskredantoj. Ili gustumu &#285;in: bolanta akvo kaj malbonodora malvarmega flua&#309;o</td><td align="right"><img src="img/38_57.gif"></td></tr>
<tr><td valign="top"><a name=058> 58.</a>kaj aliaj similaj turmentoj.</td><td align="right"><img src="img/38_58.gif"></td></tr>
<tr><td valign="top"><a name=059> 59.</a>Estos dirite al ili: "&#264;i tiu estas grupo, kiu estos en&#309;etita kun vi en la Inferon, neniu bonveno estos por ili, ili vere eniros en la fajron".</td><td align="right"><img src="img/38_59.gif"></td></tr>
<tr><td valign="top"><a name=060> 60.</a>Ili diros: "Ne, tio estas por vi. Por vi ne estos bonveno. Estas vi tiuj, kiuj pretigis &#265;i tion por ni. Ho kiel malbona loko!".</td><td align="right"><img src="img/38_60.gif"></td></tr>
<tr><td valign="top"><a name=061> 61.</a>Ili krome diros: "Nia Sinjoro, kiu ajn pretigis &#265;i tion por ni, al tiu donu duoblan punon en la fajro!"</td><td align="right"><img src="img/38_61.gif"></td></tr>
<tr><td valign="top"><a name=062> 62.</a>kaj ili diros: "Kio okazas al ni, ke ni ne vidas [&#265;i tie] la homojn, kiujn ni nombris inter la malbonaj?</td><td align="right"><img src="img/38_62.gif"></td></tr>
<tr><td valign="top"><a name=063> 63.</a>&#264;u ni ilin eble maljuste mokis, a&#365; &#265;u eble niaj okuloj pretervidis ilin?".</td><td align="right"><img src="img/38_63.gif"></td></tr>
<tr><td valign="top"><a name=064> 64.</a>Vere tio estas fakto - la disputo de la lo&#285;antoj de la fajro.</td><td align="right"><img src="img/38_64.gif"></td></tr>
<tr><td valign="top"><a name=065> 65.</a>Diru: "Mi vere estas nur admonanto, kaj ne ekzistas alia Dio ol Alaho, la Ununura, la Suverena,</td><td align="right"><img src="img/38_65.gif"></td></tr>
<tr><td valign="top"><a name=066> 66.</a>la Sinjoro de la &#265;ieloj kaj de la tero kaj de tio, kio estas inter ili amba&#365;, la &#264;iopova, la Senkulpigema".</td><td align="right"><img src="img/38_66.gif"></td></tr>
<tr><td valign="top"><a name=067> 67.</a>Diru: "Jen granda nova&#309;o,</td><td align="right"><img src="img/38_67.gif"></td></tr>
<tr><td valign="top"><a name=068> 68.</a>sed vi turnas vin for de &#285;i!</td><td align="right"><img src="img/38_68.gif"></td></tr>
<tr><td valign="top"><a name=069> 69.</a>Mi havis nenian scion pri la eminentaj an&#285;eloj, pri kio ili parolas.</td><td align="right"><img src="img/38_69.gif"></td></tr>
<tr><td valign="top"><a name=070> 70.</a>Al mi estis revelaciite nur, ke mi estas klara Admonanto".</td><td align="right"><img src="img/38_70.gif"></td></tr>
<tr><td valign="top"><a name=071> 71.</a>Kiam diris via Sinjoro al la an&#285;eloj: "Mi vere kreos homon el argilo,</td><td align="right"><img src="img/38_71.gif"></td></tr>
<tr><td valign="top"><a name=072> 72.</a>kaj kiam Mi estos forminta lin kaj blovinta en lin Mian spiriton, tiam vi terenku&#349;i&#285;u kaj submeti&#285;u al li",</td><td align="right"><img src="img/38_72.gif"></td></tr>
<tr><td valign="top"><a name=073> 73.</a>tiam &#265;iuj an&#285;eloj submeti&#285;is,</td><td align="right"><img src="img/38_73.gif"></td></tr>
<tr><td valign="top"><a name=074> 74.</a>krom Ibliso. Li fari&#285;is fierega kaj jam estis miskredanto.</td><td align="right"><img src="img/38_74.gif"></td></tr>
<tr><td valign="top"><a name=075> 75.</a>Li diris: "Ho Ibliso, kio malhelpis vin submeti&#285;i al tiu, kiun Mi kreis per Miaj manoj? &#264;u vi estas fierega, a&#365; &#265;u vi estas eminentulo?".</td><td align="right"><img src="img/38_75.gif"></td></tr>
<tr><td valign="top"><a name=076> 76.</a>Li respondis: "Mi estas supera al li. Vi kreis min el fajro kaj lin el argilo".</td><td align="right"><img src="img/38_76.gif"></td></tr>
<tr><td valign="top"><a name=077> 77.</a>Li diris: "Eliru el &#265;i tie, vi estu forpelita;</td><td align="right"><img src="img/38_77.gif"></td></tr>
<tr><td valign="top"><a name=078> 78.</a>sur vin malsupreniru Mia malbeno &#285;is la tago de la lasta ju&#285;o".</td><td align="right"><img src="img/38_78.gif"></td></tr>
<tr><td valign="top"><a name=079> 79.</a>Li diris: "Ho mia Sinjoro, konsentu al mi prokraston &#285;is la tago, en kiu ili estos revekitaj".</td><td align="right"><img src="img/38_79.gif"></td></tr>
<tr><td valign="top"><a name=080> 80.</a>Li respondis: "Jen, al vi estu konsentita prokrasto</td><td align="right"><img src="img/38_80.gif"></td></tr>
<tr><td valign="top"><a name=081> 81.</a>&#285;is la tago de la difinita tempo".</td><td align="right"><img src="img/38_81.gif"></td></tr>
<tr><td valign="top"><a name=082> 82.</a>Li diris: "Per Via povo! Mi certe delogas ilin &#265;iujn</td><td align="right"><img src="img/38_82.gif"></td></tr>
<tr><td valign="top"><a name=083> 83.</a>krom Viaj elektitaj servantoj inter ili!".</td><td align="right"><img src="img/38_83.gif"></td></tr>
<tr><td valign="top"><a name=084> 84.</a>Dio diris: "Tio estas la vero kaj Mi diras la veron,</td><td align="right"><img src="img/38_84.gif"></td></tr>
<tr><td valign="top"><a name=085> 85.</a>ke Mi plenigos la Inferon per vi kaj per &#265;iuj tiuj el ili, kiuj sekvos vin".</td><td align="right"><img src="img/38_85.gif"></td></tr>
<tr><td valign="top"><a name=086> 86.</a>Diru: "Mi ne volas de vi iun ajn rekompencon, kaj mi ne estas hipokritulo,</td><td align="right"><img src="img/38_86.gif"></td></tr>
<tr><td valign="top"><a name=087> 87.</a>tio &#265;i estas nur admono por la nacioj.</td><td align="right"><img src="img/38_87.gif"></td></tr>
<tr><td valign="top"><a name=088> 88.</a>kaj vi certe komprenos &#285;ian signifon post iom da tempo".</td><td align="right"><img src="img/38_88.gif"></td></tr>
</table>
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font> </body>
</html>
