<!doctype html public "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
       <title>&#264;apitro 79</title>
</head>
<body>
<em>
La Sankta Kurano, &#264;apitro 79 (la&#365; N. Vessella):
</em>
<h1 align=center>
<em>
La momento
</em>
</h1>
<hr>
<p align=center>
<strong>
<em>
Je la nomo de Alaho, la Donema, la Pardonema.
</em>
</strong>
</p>
<a name=001>  1.</a> Per tiuj, kiuj fortege altiras al la vero!                                                                                                       <br />
<a name=002>  2.</a> Per tiuj, kiuj ligas forte la nodojn!                                                                                                            <br />
<a name=003>  3.</a> Per tiuj, kiuj malpeze &#349;vebas!                                                                                                              <br />
<a name=004>  4.</a> Per tiuj, kiuj anta&#365;iras, anta&#365;irante!                                                                                                 <br />
<a name=005>  5.</a> Per tiuj, kiuj regas la aferojn!                                                                                                                 <br />
<a name=006>  6.</a> En la tago, en kiu la tero tremanta skui&#285;as,                                                                                                     <br />
<a name=007>  7.</a> kaj dua tertremo sekvos la unuan.                                                                                                                <br />
<a name=008>  8.</a> La koroj tremos en tiu tago                                                                                                                      <br />
<a name=009>  9.</a> kaj iliaj rigardoj mallevi&#285;os.                                                                                                              <br />
<a name=010> 10.</a> Ili diras: "&#264;u ni revenos en nian anta&#365;an staton?                                                                                      <br />
<a name=011> 11.</a> Kiel? E&#265; post kiam ni fari&#285;is putri&#285;intaj ostoj?"                                                                                 <br />
<a name=012> 12.</a> Ili diras: "Tiam tiu estus malutila reveno".                                                                                                     <br />
<a name=013> 13.</a> Estos nur unu kriego de minaco,                                                                                                                  <br />
<a name=014> 14.</a> kaj jen! &#264;iuj estos sur la supra&#309;o de la tero.                                                                                         <br />
<a name=015> 15.</a> &#264;u atingis vin la rakonto de Moseo?                                                                                                        <br />
<a name=016> 16.</a> Kiam vokis lin lia Sinjoro en la sankta valo Tuvao:                                                                                              <br />
<a name=017> 17.</a> "Iru al Faraono, &#265;ar li estas ribelema,                                                                                                          <br />
<a name=018> 18.</a> kaj diru: '&#264;u vi ne volas puri&#285;i?                                                                                                      <br />
<a name=019> 19.</a> Mi kondukos vin al via Sinjoro, por ke vi timu'."                                                                                                <br />
<a name=020> 20.</a> Tial li montris al li grandaj signojn,                                                                                                           <br />
<a name=021> 21.</a> sed tiu dubigis la veron kaj malobeis,                                                                                                           <br />
<a name=022> 22.</a> poste li turnis sian dorson por pledi,                                                                                                           <br />
<a name=023> 23.</a> kaj li kolektis sian popolon, kaj vokis,                                                                                                         <br />
<a name=024> 24.</a> kaj diris: "Mi estas via sublima Sinjoro".                                                                                                       <br />
<a name=025> 25.</a> Tiam ekkaptis lin Alaho kiel puno por la venonta kaj por &#265;i tiu vivo.                                                                       <br />
<a name=026> 26.</a> Vere en tio estas instruo por tiu, kiu timas.                                                                                                    <br />
<a name=027> 27.</a> &#264;u estas pli malfacile krei vin a&#365; la &#264;ielon, kiun Li konstruis?                                                                 <br />
<a name=028> 28.</a> Li altigis &#285;ian supra&#309;on kaj perfektigis &#285;in.                                                                                     <br />
<a name=029> 29.</a> Li faris &#285;ian nokton malluma kaj estigis &#285;ian taglumon.                                                                                <br />
<a name=030> 30.</a> Post tio Li etendis la teron,                                                                                                                    <br />
<a name=031> 31.</a> kaj Li elirigis de &#285;i akvon kaj &#285;ian pa&#349;tejon.                                                                                    <br />
<a name=032> 32.</a> La montojn Li ankris firme,                                                                                                                      <br />
<a name=033> 33.</a> proviza&#309;on por vi kaj por via brutaro.                                                                                                      <br />
<a name=034> 34.</a> Kiam tamen venos la granda malfeli&#265;o,                                                                                                       <br />
<a name=035> 35.</a> la tago, en kiu la homo memoros &#265;ion, al kio li strebis,                                                                                    <br />
<a name=036> 36.</a> kaj la Infero estos malka&#349;ita por la rigardantoj,                                                                                           <br />
<a name=037> 37.</a> tiam, rilate al la kontra&#365;staremulo                                                                                                         <br />
<a name=038> 38.</a> kaj al tiu, kiu preferas &#265;i tiun vivon,                                                                                                     <br />
<a name=039> 39.</a> vere la flamoj de la Infero estos lia lo&#285;ejo;                                                                                               <br />
<a name=040> 40.</a> kaj rilate al tiu, kiu timas la staradon anta&#365; sia Sinjoro, kaj moderigas sian animon kontra&#365; la voluptemo,                            <br />
<a name=041> 41.</a> vere lia lo&#285;ejo estos la Paradizo.                                                                                                          <br />
<a name=042> 42.</a> Ili demandas vin pri la Horo: "Kiam &#285;i alvenos?".                                                                                           <br />
<a name=043> 43.</a> Kion vi tamen havas por fari pri &#285;ia anonco?                                                                                                <br />
<a name=044> 44.</a> La fina scio pri &#285;i koncernas nur vian Sinjoron,                                                                                            <br />
<a name=045> 45.</a> vi estas nur admonanto por tiu, kiu timas &#285;in.                                                                                              <br />
<a name=046> 46.</a> La tago, en kiu ili vidos &#285;in, estos, kvaza&#365; ili ne estus restintaj (en la mondo) pli ol unu vesperon a&#365; nur la sekvantan matenon.<br />
<br />
<br /><hr>
<!-- rajtoj -->
<font size="1">
&copy; <a href="
	&#x6d;&#00097;&#105;&#108;&#116;&#000111;&#x3a;
	&#000110;&#105;&#x6e;&#x6f;
	&#x40;
	&#000118;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;
	&#x2e;
	&#105;&#000116;
	">&#x4e;&#105;&#x6e;&#x6f;&nbsp;&#000086;&#000101;&#x73;&#115;&#x65;&#x6c;&#108;&#97;</a>, 2006-.
<br>
Diritti riservati.
Nessuna parte pu&ograve; essere riprodotta, in qualsiasi forma o mezzo,
senza citare la fonte.
<br>
&#264;iuj rajtoj rezervitaj.
Neniu parto povas esti reproduktita, en kiu ajn formo au per kiu ajn metodo,
sen mencii &#265;i tiun fonton.
<br>
Haki zote zimehifadhiwa.
Hairuhusiwi kunakili sehemu yoyote bila kuitaja asili yake hii.
<br>
All rights reserved.
No part may be reproduced, in any form or by any means, without
mention of this source.
</font>
</body>
</html>
